{
    "斜拍脚动作是右手拍左脚或左手排右脚。": "正确",
    "（女子防身术）擒拿是中国武术技击技术的“四大技法”之一。它是在与对手的搏斗中，运用切、点、锁、压、拧等手法，攻击对方的关节、穴位和要害部位的一种技法。": "正确",
    "2019年教育部印发《关于深化本科教育教学改革全面提高人才培养质量的意见》指出，加强学生体育课程考核，不能达到《国家学生体质健康标准》合格要求者不能毕业。": "正确",
    "搏斗运动分为散手、推手、对练。": "错误",
    "所有排球比赛均为三局两胜。": "错误",
    "跆拳道有效得分部位包括腹部和两肋部以及面部允许被攻击的部位": "正确",
    "足球踢球的方法主要有脚内侧踢球，脚背正面踢球，脚背内侧踢球，脚背外侧踢球。": "正确",
    "（女子防身术）行走在路上，应该走人行道的内侧最为安全。": "正确",
    "排球正面双手垫球的技术要点为：夹、叉、抬、压、移、蹬、跟。": "正确",
    "有很多人，尤其是女性认为减肥就是健身。": "错误",
    "体育基础,立定跳远起跳，手臂摆动的同时两腿蹬伸起跳。": "正确",
    "羽毛球发球时，高远球的弧度要低于平高球。": "错误",
    "FIBA篮球比赛时间是由4节组成，每节时间是10分钟。如果第四节比赛结束，比分相同，则需加时10分钟的决胜期来继续比赛。": "错误",
    "伸屈性腿法包括：蹬腿、踹腿、后撩腿等。": "错误",
    "健身跑踝关节扭伤处理方法为热疗和伤痛处按揉。": "错误",
    "网球正手击球时，运动员的击球手臂是从后下方向前上方加速挥拍的。": "正确",
    "形体舞蹈擦地练习时，一手扶把杆，两脚“小八字步”、或“一位”等站立，腰背肌、腹肌和臀肌必须收紧。（）": "正确",
    "跆拳道品势训练的消化是将最突出有效的技术转化为自身的过程": "正确",
    "极限飞盘运动不允许故意的身体接触，可以男女同场比赛。": "正确",
    "形体训练可以结合静力性力量练习，帮助塑造良好体型。（）": "正确",
    "羽毛球比赛下一局开始时由()先发球。": "上一局胜方",
    "排球比赛中，在正式比赛中，哪个位置是前排队员（）": "2",
    "篮球比赛前，裁判员检查球的质量时，将充气后的球从大约1.80米的高度落到球场的地面上，反弹起来的高度为（）": "1.20—1.40米",
    "以下关于武术运动说法错误的是": "一成不变",
    "体育基础,运动过程中，测量运动负荷的常用方法是（）。": "测脉搏",
    "（女子防身术）防身术在武术中属于（）类。": "格斗",
    "以下描述哪项属于传盘行为？": "以上均是",
    "下列属于在特殊技术规定下进行竞技对抗的是": "推手",
    "健身气功八段锦第八式是（）": "背后七颠百病消",
    "国际标准舞中（）舞步独树一帜，斜行横进，步步为营，俗称“蟹行猫步”。": "探戈",
    "长拳的演练方式有几种": "3",
    "篮球比赛中，投篮一次不可以得到几分": "4分",
    "散打以左侧踹腿为例：左势站立，身体重心后移，上体稍右转，同时左曲膝提起，脚尖勾起，随即展髋，使脚掌正对攻击方向，使之迅速由曲到伸，向前踹出，力达脚()。": "跟",
    "不属于武术功法运动的是()。": "铁头功",
    "足球踢球技术动作中，下列（）为错误的脚背内侧踢球动作": "用脚尖击球底部",
    "八十年代老中国女排以团结拼搏的精神取得了（）连冠.": "5",
    "在健美操练习中，高冲击力动作是指：（）": "两只脚都离开地面、既有腾空的动作",
    "散打采用（）制，第局净打（）分钟，局间休息（）分钟。": "三局两胜21",
    "在体育舞蹈比赛中少年团体舞不少于（）种舞。": "3",
    "体育舞蹈成人摩登团体舞比赛的音乐时间定为（）包括进退场地。": "4′30-5′30",
    "中国女排在1984年在（）城市的奥运会上夺得了第一名": "洛杉矶",
    "中国武术传统道德观念的体现在": "两者结合",
    "中华武术以": "武德为上",
    "代表世界啦啦队最高水平的比赛是：（）": "全美啦啦队锦标赛",
    "健美操是以健、（）、美为特征的体育运动项目。": "力",
    "发盘时，以下哪种情况是不被允许的？": "发盘后，在进攻队碰到飞盘或飞盘落地之前，允许防守队员碰飞盘。",
    "第一个荣获奥运会奖牌的旧中国运动员是谁？": "杨传广",
    "使用踢、打、摔、拿等方法制胜对方的竞技项目是": "散手",
    "定向运动,路线设计应具有可分析性和（），这样才能使参加者能根据自己的能力对前进方向和路线进行规划，才能使参加者依靠识图能力来完成。": "可选择性",
    "在武德中，“孝”指:": "尊重老人、长辈，敬爱师长",
    "排球比赛发球区的长度为（）": "至无障碍区的终端",
    "武术可用于": "以上三项都是",
    "极限飞盘比赛中，防守一队把盘掷给另一队来开始这一分的争夺。这称为什么？": "开盘",
    "体育基础,下列哪一种不是发展腰部柔韧性的主要手段？": "劈叉",
    "散打中拳法以()为内容": "冲掼抄鞭",
    "游泳比赛时，运动员如在“出发信号”发出前出发，应判": "取消比赛资格",
    "根据女性的特点，（）这几个部位，是女子健美操锻炼的重点部位。①胸②腰③腹④臀": "①②③④",
    "散打比赛场地是（）米的正方形。": "8",
    "运动时的饮料下列哪类元素不宜过高（）": "糖",
    "下列哪个网球比赛的场地是用草地场地来进行的。": "温布尔敦网球公开赛",
    "（）是人体所需能量的主要来源，约占总能量消耗的70%。": "糖类",
    "在武德中，其首要内容是（）": "忠",
    "体育舞蹈在世界体育舞蹈比赛的专业裁判获得范士资格必须掌握（）种舞蹈的（）个以上的动作组合，并兼有考官资格。": "10、100",
    "散打比赛中，规则规定不允许击打的部位是（）": "后脑、裆部",
    "体育基础,要提高立定跳远成绩，力量是基础，特别要提高膝、髋、（）三个关节的协调用力及爆发用力的能力": "踝",
    "体育舞蹈比赛场地的大小是（）。": "23米×15米",
    "体育基础,下列四种选项中，对“仰卧起坐”描述错误的是": "脚与身体不在同一水平面",
    "适宜健美操运动的场地要求（）": "木地板",
    "一般来说，较小运动强度是指吸氧量占最大吸氧量的（）": "40%",
    "国际标准舞中舞姿泛指舞者跳舞的()。": "姿态",
    "散打（）要求动作劲力充足、用力顺达、力点准确、发力完整。在练习中，腰处于主宰位置，通过腰的转换，从转腰、送肩、顺肘（膝）而力达于手（脚）。": "发力顺序",
    "跆拳道高级品势过程通过什么来练就人体内部力量的内功修习": "呼吸",
    "以左正蹬腿为例，左势站立，身体重心稍后移，同时左腿屈膝提起，曲肩向前，脚尖()勾，随即从脚跟领先向前蹬出，力达脚跟；也可送髋，脚掌()压，力达脚掌。": "上下",
    "在女性的生理周期时，若身体无不适症状时，（）": "适量的进行慢而舒缓的体育锻炼",
    "国际标准舞中恰恰舞是4拍走（）步。": "5",
    "艺术体操比赛中，每套集体动作必须至少包括（）不同的队形。": "6个",
    "足球比赛队员用手臂阻挡对方队员行进方向，应如何判罚？": "应判阻挡犯规，对方踢间接任意球",
    "游泳,标准游泳池的池深(水面至池底的深度)应在多少米以上?": "2米以上",
    "交谊舞的（）要素包括步速、步距、出步方向。": "步伐",
    "体育基础,一般身体素质训练是专项身体训练的（）": "基础",
    "在FIBA篮球比赛中，在记录表上，T代表的是（）": "技术犯规，产生罚球",
    "篮球比赛中，球只能用____来打，并且球可向任何方向传、掷、投、拍、滚或运，但受本规则的限制。": "手",
    "定向运动,越野跑中，上坡时，上体应采取（）的姿势，大腿高抬一些，并用前脚掌着地。": "前倾",
    "足球比赛上半场结束，双方队员还没离场，裁判发现少踢5分钟，怎么办？": "应及时请两队重新比赛，补足所缺时间",
    "未曾学艺先____，未曾习武先___": "学礼；习得",
    "排球比赛阵容配备主要有（）配备两种。": "“四二”和“五一”",
    "1988年在第（）届奥运会上,网球又成为奥运会正式比赛项目。": "23",
    "（女子防身术）实战姿势的动作要点（）①步子高低适中②两手紧护躯体③重心落于前腿④身体处于欲动状态": "①②④",
    "足球比赛中，如果某队队员不足多少人时，裁判有权终止比赛?": "7",
    "简化16式太极拳共几段": "2",
    "定向运动,当检查点在线状地形或其附近时，可采用的路线选择方法为（）": "借线法",
    "下列哪类项目不属于体育保健的有氧运动（）": "快速疾跑",
    "下列中的哪一项不是网球平击球的特点：（）": "落地后反弹高",
    "（女子防身术）传统养生保健方法的特点：（）①既能养生，又能治病②强调整体观，进行以内因为主的运动③内外合一，神形兼备的练功方法④具有广泛的适应性": "①②③④",
    "因身体原故不能参加正常测试，请在系统里提交（）申请。": "免测",
    "“极限飞盘运动很重视体育道德和公平比赛。它鼓励选手们去努力竞争，但竞争绝不是去损害选手之间的关系和尊重、规则、或玩飞盘的乐趣。”这段话描述的是什么？": "极限飞盘精神",
    "（女子防身术）歹徒从背后搭你肩膀，你如何反抗（）①侧踹膝关节②圈臂顶裆③折手指④肘击面部": "①②③④",
    "关于表演套路说法不正确的是": "具有对抗性",
    "羽毛球比赛打到20平后，连续得()分的一方胜该局.": "2",
    "散打右脚经左脚前上步，脚尖外摆，两腿成交叉状，随即左脚向前上步，还原成实战式。": "盖步",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，在来球的上升期击球。": "正确",
    "现代的跆拳道是结合当代东亚武技之长的韩国发源武术运动之一。": "正确",
    "游泳,蛙泳臂的动作包括：开始部分、抓水、划水、收手、伸臂五个部分。": "正确",
    "网球东方式正手握拍法是拇指和食指间形成“V”字形，对准网球拍柄的右上斜面。": "正确",
    "定向运动,地图现势性强，点与点之间道路标示详细，则可选择“有路不越野”原则。": "正确",
    "定向运动,在沿线形地物地貌行进时迷失方向的话，应先标定地图，对照地形，选择最适用的方法确定站立点，回忆自己经过的线形地物地貌，判明是从何处开始发生错误，然后根据情况另选迂回的线形地物地貌前进。如果错得不多，可返回原路再行进。": "正确",
    "长拳的精神是指外在的精神状态。": "错误",
    "武术运动中，脚步按照一定规则移动和变换的方法称为腿法。": "错误",
    "在进行形体舞蹈压腿练习时，感觉腿部有酸痛时应该立即放弃压腿。（）": "错误",
    "网球的步法分为开放式、封闭式、半开放半封闭式。": "正确",
    "左仆步是仆左腿。": "正确",
    "武术具有健身、防身、修身养性、娱乐观赏等多方面的作用。": "正确",
    "奥运会中，艺术体操项目设有男子艺术体操组和女子艺术体操组。（）": "错误",
    "散手是一竞技项体育运动，通过学习和训练，能够发展人的力量、耐力、柔韧、灵敏等素质": "正确",
    "当面对腰部以下飞盘时，接盘手型应该采用四指向下、大拇指在上。": "正确",
    "羽毛球运动员在网前击球时，球击中球拍杆后过网，应为合法击球": "正确",
    "定向运动,为了详细地反映地貌的局部变化和便于根据等高线迅速地判定高程可将等高线分为三种。": "错误",
    "（女子防身术）使用任何一种腿法都应做到支撑腿站稳，起腿速度快，动作隐蔽。": "正确",
    "灵敏素质是指人体各关节以最大的摆动幅度完成动作的能力。": "错误",
    "中共中央国务院下发的《关于加强青少年体育增强青少年体质的意见》文件明确提出通过3年左右的时间，使我国青少年普遍达到国家体质健康的基本要求。": "错误",
    "首届世界杯室内五人制足球赛冠军队是（）。": "巴西",
    "（女子防身术）下列关于防身技术运用的要求不正确的是（）": "急、稳",
    "在FIBA篮球场地，罚球线到底线的距离为：": "5.8米",
    "体育基础发展下肢肌肉快速力量的练习不正确的有": "长跑",
    "体育基础,运动结束后应该做适量的放松练习，这样可以使人体从紧张的运动状态慢慢过渡到（）。": "相对的安静状态",
    "艺术体操艺术分从（）分起评，每次小错误扣（）分。": "10分、0.1分",
    "下列哪个不是巴塞罗那奥运会羽毛球比赛设立的项目（）": "混双",
    "上下半场或是得分后由一支队伍向对手扔盘以开始比赛的传盘叫做什么？": "开盘",
    "羽毛球正手握拍时，（）和食指应自然的把拍柄扣住，掌心不要紧贴拍柄": "拇指",
    "排球比赛延误比赛的行为应如何判罚（）": "警告一次，第二次判失分",
    "乒乓球比赛区空间挡板高为()厘米。": "75",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，拍面稍（）。": "前倾",
    "在UPA规则中，极限飞盘比赛得分区长多少米？": "23",
    "健美操的创编原则（）①、全面性原则②、艺术性原则③、健身原则④、适龄原则": "②③④",
    "十一人制一场足球比赛有几名裁判员？": "4",
    "一般来说，防盘手的站位以防掷盘手的哪一侧为主？": "反手",
    "进行有氧舞蹈练习时，以下不属于无冲击的动作是：（）。": "踏步",
    "网球比赛，在一局中，最多胜对方（）分。": "4",
    "世界竞技健美操锦标赛每几年举行一次？（）": "2年",
    "以下比赛属于四大网球公开赛的是。": "澳大利亚网球公开赛",
    "极限飞盘比赛中经常能听到的“杯子”是指什么？": "防守战术",
    "定向运动,（）年浙江省教委与世界公园定向组织（PWT）合作，在浙江大学华家池校区承办了公园定向世界巡回赛。": "1999",
    "极限飞盘比赛中，进攻战术原则包括以下哪项?": "深度、宽度、渗透、灵活、应变",
    "中国第一枚奥运会乒乓球单打金牌获得者是？": "陈静",
    "极限飞盘比赛中，每个队在场上的队员最多不能超过几名？": "7",
    "体育基础,站立式起跑时动作不正确的是": "重心落在后脚上",
    "1926年,第一届世界乒乓球锦标赛在（）举行。": "英国伦敦",
    "简化16式太极拳白鹤亮翅动作中右脚的要求为（）": "脚尖点地",
    "武术的动作，高有()的气概，低有()的雅趣": "鹰击长空，钱翔浅底",
    "形体舞蹈是以（）为基础的体育运动项目。": "有氧运动",
    "在FIBA篮球比赛中，某进攻队员在篮下向上跳起投篮，碰到了防守队员放于进攻队员头上方的双手，裁判判防守队员犯规，这是因为防守队员违反了": "垂直原则",
    "武术运动体现了中国人民在体育领域中的": "智慧结晶",
    "有氧舞蹈z-下列动作中属于交替类动作的是：（）": "曼步",
    "简化16式太极拳共几个动作组成": "16",
    "在一局乒乓球比赛中，（）平后，先多得2分的一方胜方。": "10",
    "中国第一枚奥运会体操金牌获得者是？": "李宁",
    "定向运动,指南针在定向运动中的作用主要有（）：①标定地图②确定行进方向③途中遗失方向时利用它走出困境④寻找点标过程中确定点标的大概位置": "①②③④",
    "武术冲拳动作，拳眼向上的是（）": "立拳",
    "下列不属于竞技艺术体操比赛器械的是（）。": "纱巾",
    "国际标准舞中（）指在第二步双脚并拢的三步组成的舞步。": "滑步",
    "运动时人体对蛋白质与铁的需求量增加，但一旦需求量得不到满足时，即可引起（）": "运动性贫血",
    "在FIBA篮球比赛中，下列哪种说法是错误的：": "运球从后场进入前场的时间不能超过5秒",
    "体育舞蹈中（）舞在18世纪被誉为“欧洲宫廷舞之王”。": "华尔兹",
    "“偃闭武术”泛指": "军事",
    "进行有氧舞蹈练2*8节拍可以做()个漫步+恰恰恰动作。": "4个",
    "网球比赛中，决胜局里第一个发球者先发几球": "1",
    "芭蕾舞中脚的基本位置有（）个": "5",
    "排球场地的宽度和长度是米": "9X18",
    "跆拳道防守较少采用（）的技术。": "闪躲",
    "以手当杆子，以飞盘当球，可以在校园、公园玩，需要准度、远度、左右弯等技巧的飞盘项目称为什么？": "飞盘高尔夫",
    "武术的源流可以追溯到": "原始社会",
    "健美操的价值（）①、塑造自我②、意志力培养③、创造性培养④、个性化培养": "①②③④",
    "篮球比赛中，投篮出手后，球飞行过程中形成抛物线的高低取决于投篮出手的": "角度",
    "排球比赛扣球时助跑起跳前应采用（）姿势。": "稍蹲",
    "羽毛球网全长至少()。": "6.10m",
    "极限飞盘比赛中，以下哪项战术属于局部进攻战术？": "传切配合",
    "排球比赛中裁判员两臂屈肘，在体前绕环表示（）": "换人",
    "在极限飞盘比赛中，什么情况下采用开盘来开始比赛？": "以上均是",
    "（女子防身术）在面对歹徒时，应该（）①适时呼救②临危不惧③寻找脱身的机会④主动出击，将歹徒绳之以法": "①②③",
    "健美操1*8节拍可以做()个踏步动作": "8",
    "健身气功八段锦第四式是（）": "五劳七伤往后瞧",
    "体育基础,下列四种选项中，对“立定跳远”预摆的身体姿势描述错误的是": "后摆时身体后倾",
    "（女子防身术）以下不属于杨式太极的是（）。": "陈式太极拳",
    "以下哪个不是练武培养的品质": "躲避",
    "下列哪项羽毛球中技术具有速度快，擦网过、飞行弧线平的特点()。": "抽球",
    "清代统治者禁止民间": "结社练武",
    "（女子防身术）以下对步法技术的表述不正确的是（）": "飘",
    "（）年，世界女子职业网球协会成立。": "1973",
    "国际标准舞中斗牛舞的音乐是（）小节／分钟。": "60",
    "足球比赛中能否利用录象和视频裁判技术改变裁判员的判罚？": "可以改判",
    "（女子防身术）以下属于长器械的有：（）": "枪、棍",
    "1998年第16届世界杯足球赛举办国是（）。": "法国",
    "在FIBA篮球比赛中，下列哪种情况不属于违例": "推人",
    "跆拳道每局比赛时间为（）分钟": "2",
    "武术具有形神兼备、内外合一的特点。": "正确",
    "排球比赛中，发球队员可以不必等到第一裁判鸣哨就发球进入比赛。": "错误",
    "体育基础,只要学生有较强的身体素质，心理素质的稳定与否与运动成绩关系不大": "错误",
    "体育基础,耐力素质是指有机体长时间进行运动的能力": "正确",
    "排球比赛中，后排的队员不可以参与进攻。": "错误",
    "测试和评价的结果是自己的事，不要同其他同学比，应着眼于自己的进步与提高。": "正确",
    "拳击、跆拳道、散打同属于武术的竞技项目。": "错误",
    "游泳,蛙泳臂的动作包括：抓水、划水、收手、伸臂四个部分。": "错误",
    "在羽毛球单打比赛中，当发球方得分为7时，他应站在右发球区发球。": "错误",
    "武术运动中，躯干的运动方法称为身法。": "正确",
    "经常从事健身跑的青少年，可以使骨密质增厚，并促进骨骼的生长，变得更结实，身体也相对长得高，还能防止驼背和脊柱侧弯。": "正确",
    "竞技健美操是在健身健美操的基础上发展起来的。": "正确",
    "为了保持飞盘在空中飞行的稳定性，出手瞬间，特别是长传时，飞盘外缘要略低于飞盘内缘。": "正确",
    "游泳,蛙泳划臂与蹬腿的配合方法是先划手、后收腿、先伸手、再蹬腿。": "正确",
    "网球平击球的特点是：击出的球旋转，飞行弧度大。": "错误",
    "太极拳早期曾称为“长拳”、“棉圈”、“十三势”、“软手”。": "正确",
    "（女子防身术）歹徒持刀抢劫时，我们应大声呼救。": "错误",
    "极限飞盘运动的基本技术主要由掷盘和接盘两大技术组成。": "正确",
    "跆拳道一个技术动作的最高得分分值为3分": "正确",
    "定向运动,▲表示什么特征物？": "石堆",
    "飞盘运动的起源有一个有趣的故事，相传与什么食品有关？": "披萨",
    "哪一年，瓦特·莫瑞森发明了第一个塑料飞盘，塑料飞盘至今已有多种款式，其在美国每年的销量超过橄榄球、棒球和篮球的总和。": "1948",
    "国际标准舞中恰恰舞的音乐是（）拍。": "4/4",
    "1988年，在哪个国家举办了第一届世界极限飞盘俱乐部冠军赛？": "德国",
    "传统中始终把什么列为习武教武的先决条件": "武德",
    "羽毛球场地双打对角线长度为()": "14.723m",
    "定向运动就是利用一张精确的地图和指南针，按（）到访地图上所指示的各个点标，以最短时间到达者为胜的体育运动。": "次序",
    "足球比赛进攻原则是（）。": "制造宽度、传切渗透、机动灵活、即兴应变",
    "极限飞盘运动诞生于哪一年？": "1968",
    "以下属于国际体操联合会认可的比赛（）①奥林匹克运动会②世界锦标赛③欧洲锦标赛④世界运动。": "①②③④",
    "有氧舞蹈的练习的首要目的是（）。": "锻炼身体，保持健康",
    "下列不属健身健美操之列的是（）。": "爵士舞",
    "羽毛球中小指向桡骨侧靠拢为手腕()": "外展",
    "网球比赛中，当比分为（），应在左号发球区发球。": "30-15",
    "有氧舞蹈首先要遵循的练习原则是什么（）。": "安全、有效",
    "足球快速进攻打法中,传球的首要选择是（）。": "向前、向对方身后传",
    "有氧舞蹈中进行有氧拉丁舞-----SAMBA的练习时,桑巴舞的反弹动作是由于（）的弯曲和伸直产生的。": "膝关节和踝关节",
    "国际标准舞比赛的全国性、国际大赛设裁判员（）名。": "7-11",
    "跆拳道主要是吸收名族传统武术跆和（）然后发展起来的。": "空手道",
    "一场乒乓球比赛每个队员有权叫()次暂停。": "1",
    "在2011年法国网球公开赛上，以2比0的比分击败了斯齐亚沃尼获得女单冠军的是中国的（）。": "李娜",
    "游泳,池内各泳道中央的池底应有清晰的深色标志线,线宽20～30厘米,线长是多少米?": "46米",
    "世界羽毛球混合团体赛的奖杯命名为()": "苏迪曼杯",
    "女子篮球在1976年第_______届奥运会被列为正式比赛项目。": "21",
    "耶鲁大学在1975年举办了第几届由8所高校组成的美国大学极限飞盘巡回赛？": "第一届",
    "游泳比赛仰泳转身标志线为横跨游泳池的旗绳并固定在离池两端几米的柱子上?": "5米",
    "徒手与器械对练中，下面不是基本套路的是": "空手抢剑",
    "足球比赛中（）情况下应大胆采用运球突破战术。": "在对方罚球区内",
    "健身气功八段锦第四式“五劳”是指（）": "心、肝、脾、肺、肾",
    "排球比赛中（）是有球技术的前提和技术。": "无球技术",
    "武术的艺术色彩能够让人(),()": "陶冶情操，提高自身修养",
    "按摩手法中掌跟揉法主要作用的部位是（）": "腹部",
    "丰富生活武术": "有观赏价值",
    "散打连续性进攻动作很快，几乎没有时间上的停顿是（）": "连击",
    "（）年排球运动首次进入中国。": "1905",
    "国际标准舞中牛仔舞的音乐是（）拍。": "4/4",
    "足球守门员对于同伴掷入的界外球如何处理？": "用其它部位处理(手除外)",
    "排球比赛下面哪一种（）不是双手垫球的击球手型。": "交叉式",
    "（）年开始了“尤伯杯”杯。": "1956",
    "（女子防身术）你觉得防范抢劫应注意什么？（）①不要露财②独自一人在僻静路上行走③随身携带大量现金④尽量不要单独一人在夜间出门": "①④",
    "排球运动是()年美国人威廉.摩根发明的。": "1895",
    "定向运动,以下哪种情况将判运动员成绩无效（）": "在比赛中丢失指卡、地图、号码布",
    "武术功力训练能发挥()的时效性": "技击",
    "下列哪种击球不是羽毛球常用的后场技术()": "击推球",
    "游泳比赛出发招回线必须横跨游泳池并缚在离出发池端多少米处的固定柱子上?": "15米",
    "形体舞蹈练习时，有氧健身操通常选用的是（）音乐。": "4/4",
    "国际足联总部现设在（）。": "苏黎士",
    "健美操英文原名“Aerobics”，意为（）。": "有氧运动",
    "在极限飞盘中，延时违例是指控盘者持盘超过多少秒？": "10",
    "（）是相互联系统一的整体。": "内与外、形与神",
    "定向运动,以下哪些情况将视为作弊：①在证据表明在竞赛钱勘察过竞赛场地者；②接受别人帮助，如指路、寻找检查点等；③为别人提供帮助、如指路、寻找检查点等；④为从对手的技术中获利，故意在竞赛中与对手同跑或跟进者。": "①②③④",
    "足球十一人制正式比赛中场休息时间不得超过多少分钟？": "15",
    "它从一个___反映了东方的民族文化光彩": "侧面",
    "乒乓球球拍的底版至少应有（）的天然木料。": "0.85",
    "艺术体操比赛的场地是：（）。": "13X13的正方形",
    "游泳,哪一种游距不是正式游泳比赛的项目。": "25米",
    "散打预备势（以实战姿势为例）。右侧微蹬地，重心微前移，同时左拳直线向前冲出，臂微内旋，力达拳面。": "左冲拳",
    "游泳比赛中，混合泳接力的排列顺序是：": "仰、蛙、蝶、自",
    "排球比赛下面不是正面传球的难点的是（）。": "五指张开",
    "民国时武术称作": "国术",
    "武术竞赛中正在遂步开展的有三项，以下哪种不是": "长器",
    "散打转身后摆腿、腾空腿法击中对方躯干部位，或用前扫腿、后扫腿、勾踢腿将对方击倒‘而自己站立者，可得（）分": "4",
    "国际排联的简称是（）。": "FIVB",
    "国际标准舞中狐步舞的音乐是（）拍。": "4/4",
    "体育舞蹈的音乐速度是指每（）内所演奏的小节总数。": "一分钟",
    "（女子防身术）下列对冲拳动作的描述错误的是：（）": "短而有力",
    "下列哪些运动以有氧运动为主（）。": "拉丁健身操",
    "在利用冷水健身中，用冷水擦身时间不要超过（）分钟。": "5",
    "对初学者来说，学游泳应该先学哪种姿势为宜？": "蛙泳",
    "羽毛球双打后发球线距端线()": "0.76m",
    "足球比赛传球助跑时，助跑的方式可分为直线助跑、斜线助跑和曲线助跑。": "错误",
    "羽毛球双打时，发球方同伴队员脚踩线属于违例": "错误",
    "形体舞蹈芭蕾舞的基本手位练习时，四位手的做法是：一手臂三位手位置上，另一臂保持原有形态下降到二位手的位置（）": "正确",
    "太极推手是两人在配合练习太极拳懂劲和技术时的一种锻炼手段。": "正确",
    "健美操比赛六人项目必须是男女运动员混合的。": "错误",
    "乒乓球正手近台快攻技术动作是在球的中部触球。": "错误",
    "《国家中长期教育改革和发展规划纲要（2010-2020年）》明确指出：要把促进学生健康成长作为学校一切工作的出发点和落脚点，再一次明确把学校体育放在更加突出的位置，把“加强体育，牢固树立‘健康第一’的思想，确保学生体育课程和课余活动时间”作为战略主题，促进学生健康成长，并规定“保证学生每天锻炼一小时”。": "正确",
    "爵士舞蹈是非洲舞蹈的延伸，由黑奴带到美国本土，而在美国逐渐演进形成本土化，大众化的舞蹈。（）": "正确",
    "最新研究表明，网球拍上的甜点是一个区域，不是一个点。但在这个区域里面的最佳手感点和最佳弹力点是在同一个点上。": "错误",
    "健美操比赛场地上的标记带不是场地的一部分。": "错误",
    "跆拳道红带低于蓝带": "错误",
    "《国家学生体质健康标准》评价结果最终解释不仅是你得了多少分，而且还是对你身体健康现状的分析。": "正确",
    "竞技健美操一个组合是指一个8拍的操化动作。": "正确",
    "游泳,正确的蛙泳蹬腿方法是大腿用力向外、向后、再向内做狐形加速蹬夹水动作。": "正确",
    "网球拍面角度指击球时拍面与球所形成的角度。": "错误",
    "排球比赛中垫球是接发球的主要手段。": "正确",
    "羽毛球发球时，发球员的球拍，应首先击中()。": "球托",
    "定向运动,（）年3月由中国人民解放军体育学院在广州白云山组织了“定向越野试验比赛”，这标志着定向运动在我国开始起步。": "1983",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：持拍手臂自然弯曲，置于身体右侧，球拍离身（）厘米。": "20~30",
    "散打左实战式右臂屈小于": "90",
    "艺术体操完成分从（）分起评，每次小错误扣（）分。": "10分、0.1分",
    "国际羽联于()年开始举办世界青少年羽毛球锦标赛。": "1992",
    "武术的": "内涵丰富，寓意深",
    "足球比赛中替补队员未经裁判员许可擅自进入比赛场地，裁判员如何处理？": "停止比赛，对该队员出示黄牌予以警告并令其出场，在比赛停止时球所在地坠球恢复比赛",
    "网球比赛中所谓的game是指": "局",
    "1998年第16届世界杯足球赛冠军队是（）。": "法国",
    "运动损伤的急救方法有止血法、------，搬运法等等。": "心肺复苏法",
    "什么是武？": "勇猛",
    "体育舞蹈对（）的益处体现在拥抱安全感、增强信心、轻松社交、优雅姿势。": "心理",
    "排球比赛中，以下年代哪个是老中国女排获得“五连冠”称号的年代（）": "1986",
    "对形体训练恰恰步描述不正确的是：（）": "属于无冲击动作",
    "体育舞蹈对身体的作用体现在心血管、肌肉弹性、关节、脊椎、呼吸系统、（）。": "脸部",
    "排球比赛位置轮转的方法是（）": ".顺时针方向",
    "连续参加了四届奥运会，且都获得奖牌的中国运动员是？": "熊倪",
    "乒乓球发球时，发球方应把球垂直抛起大约（）厘米以上。": "16",
    "避震器应装置在网球拍拍线没有交叉的地方，数量为": "没有限制",
    "世界杯乒乓球赛每()年举办一届。": "一",
    "竞技啦啦队需要遵守比赛规则中对()等规定进行比赛的运动，，亦可称为啦啦队。①性别、②人数、③时间限制、④安全规则。": "①②③④",
    "中国女子足球队在1996年第26届奥运会女子足球比赛中获得（）。": "亚军",
    "第1届世界杯足球赛是（）年开始的。": "1930",
    "在极限飞盘比赛中，什么情况下出现技术暂停？": "以上均是",
    "法国网球公开赛创始于（）年。": "1891",
    "国际标准舞中维也纳华尔兹舞的音乐是（）小节／分钟。": "60",
    "艺术体操个人项目中，每套动作时间为：（）。": "75-90秒",
    "通过（）等训练手段，提高人体肌肉静力性力量和神经反应潜能": "气功、站桩",
    "第一个登陆NBA的中国篮球运动员（）。": "王治郅",
    "体育基础,途中跑时，两臂应（）摆动。": "前后",
    "网球比赛局里面比分1:1时如何宣告": "fifteen-all",
    "网球正反手击球的动作结构顺序应该是：（）": "向后引拍--蹬腿--转腰--向前挥拍--随挥",
    "体育基础,体能也称作“体适能（physicalfitness）”，主要通过（）方式获得。": "体育锻炼",
    "目前世界上的探戈类型有阿根廷式、英式、美式、和（）。": "台湾式",
    "体育基础,运动过程中，肌肉痉挛处理方法不恰当的是（）。": "冷敷",
    "羽毛球羽毛顶端围成圆形，直径可以为()": "60mm",
    "下列赛事中，哪种赛事是国际足球赛事？": "世界杯足球赛",
    "健美操2*8节拍可以做()个V字步动作": "4",
    "定向运动,以下哪个选项是定向运动的价值。": "以上三项均是。",
    "据研究表明，网球球拍甜点是指的（）。": "一个区域",
    "足球五人制比赛场地的宽不得多于多少米？": "22",
    "1991年首届世界女子足球锦标赛在中国（）举行。": "广州",
    "排球比赛中当主裁判两手在胸前交叉时表示": "一局或全场比赛结束",
    "定向运动,以下哪项不属于定向运动的必须装备（）。": "背包",
    "羽毛球每局比赛，领先分数到达11分时，允许有不超过（)秒的间歇": "60",
    "定向运动,我国定向运动竞赛规则中规定，定向越野比赛地图比例尺最小不超过（）。": "1：15000",
    "武术套路运动其动作包含着屈伸、回环、平衡、跳跃、翻腾、跌扑等，人体()部位都要参与运动。": "所有",
    "飞盘在传盘动作的惯性下飞行（包含假动作）导致传盘者失去对飞盘的接触称之为什么？": "传盘",
    "乒乓球快推动作要点：触球一刹那间前臂稍（）配合手腕外展动作。": "外旋",
    "在长拳的徒手对练中，常用的方法在下面不正确的是": "跳",
    "网球上旋球的特点是飞行幅度高，下降快。（），前冲力较大。": "落地弹起的反射角度大",
    "武术概念会一成不变吗": "不会",
    "中国国家男足唯一一次闯进的世界杯时哪届()": "2002韩日世界杯",
    "羽毛球双打场地宽（）": "6.10m",
    "排球场两边的短线称为（）。": "端线",
    "定向运动,以下哪些情况将取消竞赛资格：①冒名顶替参加竞赛者；②竞赛中使用交通工具者；③有意妨碍他人竞赛者；④不符合分组年龄标准或谎报年龄、弄虚作假者。": "①②③④",
    "定向运动,（）年5月，国际定向运动联合会（IOF）在丹麦首都哥本哈根成立，为定向运动在世界范围内的科学化、规范化、标准化发展奠定了基础。": "1961",
    "网球握把大小的数字后面的L是什么字的缩写": "light",
    "足球比赛开球时队员向本场踢，裁判员如何处理？": "继续比赛",
    "进行有氧舞蹈练开合跳落地时的技术要领是：()。": "从脚前掌过渡到全脚掌、屈膝缓冲",
    "游泳下列哪一项不是游泳时最容易发生抽筋的部位？": "手臂",
    "乒乓球一旦被抛起，发球员的()应立即从球和球网之间的空间移开。": "不执拍手",
    "有氧健美操基本步伐根据冲击力分为（）类。": "3类",
    "一年一度的世界女子网球年终总决赛是（）。": "WTA冠军锦标赛",
    "跆拳道是一项运用（）进行格斗的的体育项目。": "手脚技术",
    "极限飞盘比赛中，一侧进攻遇阻，无法找到突破口之后，改变进攻方向的进攻战术叫什么进攻战术？": "转移进攻",
    "武术的手法包括：拳、掌、勾。": "错误",
    "游泳,蛙泳的腿部动作包括收、翻、蹬夹三个阶段。": "错误",
    "足球比赛中边后卫主要的职责是防守对方的边锋。": "错误",
    "《关于强化学校体育促进学生身心健康全面发展的意见》强调坚持课堂教学与课外活动相衔接。": "正确",
    "初级拳的跳跃有：大跃步前穿和腾空飞脚。": "正确",
    "一般来说，进餐半小时后方可参加剧烈运动。": "错误",
    "足球踢球技术的脚内侧踢球时应击球的后中部": "正确",
    "为全面贯彻党的教育方针，认真落实“健康第一”的指导思想，在全国亿万学生中掀起群众性体育锻炼的热潮，切实提高学生体质健康水平，教育部、国家体育总局、共青团中央共同决定，从2007年开始，结合《学生体质健康标准》的全面实施，在全国各级各类学校中广泛、深入地开展全国亿万学生阳光体育运动。": "正确",
    "在极限飞盘比赛中，长传是发动快攻的有利武器。": "正确",
    "羽毛球发网前球时，允许一只脚离地。": "错误",
    "跆拳道单纯技术的品势可分为初级过程和高级过程": "正确",
    "运动时人体需氧量和摄氧量达到动态平衡的运动称为有氧运动。": "错误",
    "1991年10月在北京举行了第1届世界武术锦标赛。": "正确",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球前，稍向右转体，引拍至身体右侧。上臂与躯干的夹角为30度—40度。": "正确",
    "奥林匹克宗旨是：使体育处处为人的和谐发展服务，以促进建立一个维护人权的和平社会。（）": "错误",
    "体育基础,短跑终点冲刺跑时加快两臂的摆动速度和力量，提前减速，达到终点时速度缓慢。": "错误",
    "定向运动,地图符号分为地物符号和地形符号两种。": "错误",
    "定向运动员最大的情绪障碍是紧张和焦虑。": "正确",
    "游泳,蛙泳手臂划水的正确做法是向下、后方屈臂划水。": "错误",
    "1928年武术正式定名为“中国武术”，简称“国术”。": "错误",
    "排球比赛在比赛中一个队在场上最多击球几次，拦网除外（）": "3",
    "（女子防身术）你觉得怎样能防范强暴（）①穿着挑逗②单独行走③与朋友交往多个心眼④行为轻浮": "③",
    "1994年第15届世界杯足球赛举办国是（）。": "美国",
    "定向运动,在地图上找到一段线状地物，然后转动地图，使地图与实地各地形点的关系位置概略相符，则地图已被标定，这种方法称之为（）": "利用线状地物或直线地物标定",
    "网球运动起源于11、12世纪的修道院。": "法国",
    "足球守门员可以用手持球的区域是什么地方？": "罚球区",
    "体育基础,短跑起跑过程包括“各就位”、“（）”和鸣枪三个阶段。": "预备",
    "借助器械特性训练可以提高自身": "敏捷度",
    "温布尔顿网球锦标赛女子项目是在（）年设立的。": "1884",
    "体育基础,改善身体亚健康状态最有效、廉价的手段是（）。": "健身运动",
    "羽毛球汤姆斯杯高（）厘米。": "28",
    "古代足球运动起源于中国，当时称为（）。": "蹴鞠",
    "篮球比赛中，甲1骑跨中线起跳，并接位于后场的甲2传球，落地后仍骑跨中线，如何处理": "符合规则，继续比赛",
    "通过气功、站桩等训练手段，可以提高人体": "肌肉力量和神经反应潜能",
    "极限飞盘比赛中，以下哪些情况不属于违例？": "掷盘者故意从另一位队员身上把飞盘反弹回给自己作为传盘。",
    "（女子防身术）武术的专项素质有：（）①柔韧②速度③力量④灵敏和协调": "①②③④",
    "体育基础,“引体向上”主要测试（）肌肉力量的发展水平，也是衡量男性体质的重要标准之一": "上肢",
    "艺术体操集体比赛要求：每套动作必须由()名运动员来完成。": "5",
    "跆拳道头部两耳向前头颈的前部只允许用（）的技术攻击": "脚",
    "体育舞蹈比赛自始至终在（）的指挥和控制下运行。": "主持人",
    "做捋挤式时，前脚的脚尖应该（）": "落地",
    "单鞭动作中勾手的动作是（）": "右手",
    "乒乓球球台长为()。": "2.74米",
    "16式太极拳第五式是（）": "进步搬拦锤",
    "体育基础,下列四种选项中，哪一项不属于50米快速跑的练习方法？": "立卧撑",
    "在网球正拍抽击球时，要想使球速加快，应在（）击球。": "球弹起后的上升期",
    "跆拳道品势练习的完成阶段通过什么阶段发展而来": "消化",
    "定向运动,（）年，最早的定向比赛出现在瑞典斯德哥尔摩和挪威奥斯陆的军营区。": "1895",
    "法国网球公开赛固定于每年（）开赛。": "５月下旬至６月上旬",
    "1982年第12届世界杯足球赛冠军队是（）。": "意大利",
    "国际标准舞中伦巴舞的音乐是（）拍。": "4/4",
    "有氧运动主要锻炼人体的（）。": "心肺功能",
    "排球比赛决胜局的比分为（）": "15",
    "剧烈活动后马上------，可以防止运动性休克。": "慢跑或慢走",
    "羽毛球场是一个长方形，用宽()毫米的线画出。": "40",
    "篮球运动最初是使用的是_____，后来取名叫“篮球游戏”。": "装桃子的“篮子”",
    "排球比赛FIVB世界性及正式比赛中，最低温不得超过低于（）摄氏": "16",
    "网球场地一个发球区的长度是（）米。": "6.4",
    "2006年第18届世界杯足球赛冠军队是（）。": "意大利",
    "网球比赛中，当一方已赢得6局且取得2局以上的领先，是什么的结束": "盘",
    "体育舞蹈的记分方法以（）为依据。": "顺位法",
    "自主学练体育舞蹈需要有恒心、毅力、（）、勤练。": "动脑",
    "在足球运动的发展过程中，1974年（）创造了全攻全守的打法，被称为足球运动发展史的第三次变革。": "荷兰队",
    "在单循环赛制中，如果有8支队伍参赛，那么每支队伍要参加几场比赛？": "7",
    "定向运动,首届全国学生定向锦标赛是在哪里举行的？": "杭州",
    "北京奥运会中国乒乓球队共获得()枚金牌。": "4",
    "定向运动,在一块比较小的范围内进行比赛，观众可以看到运动员比赛的全过程。比赛地图采用大比例地图，赛区内的所有地物均详细标注在图上，这样的比赛叫做（）。": "百米定向",
    "羽毛球世界青年锦标赛要求参赛队员年龄低于（）": "19",
    "体育基础,耐力跑运动后,机体的一般生理变化特征是（）。": "心跳加快，呼吸加深",
    "定向运动,选择一条最佳的行进路线，简单地说应符合以下哪几个条件：①省时间；②省体力；③最安全；④便于发挥自己的技能或体能优势": "①②③④",
    "在FIBA篮球比赛中，裁判员手势中：一手抓住另一握拳手臂的腕部置于头上方，有什么含义？": "违反体育道德的犯规",
    "第1届世界杯足球赛是在（）举行的。": "乌拉圭",
    "新规则国内排球比赛，每一球队最多可报（）名队员。": "14",
    "历经千年发展，武术在什么时期达到巅峰": "宋明",
    "武术的运动形式是": "套路和格斗",
    "进行有氧舞蹈练2*8节拍可以做()个开合跳动作。": "8个",
    "首次夺得奥运会羽毛球双打金牌的中国运动员是？": "葛菲顾俊",
    "在长拳的演练方式中，对练的套路有几种": "3",
    "（女子防身术）你独自在偏僻的路上行走，发现前面有2个“古惑仔”式的小青年对你不怀好意，你如何采取应对措施（）①改变行走路线②不理睬③大声呼救④随手抓泥沙，以防不测": "①②③④",
    "跆拳道的本质是": "武艺",
    "当今乒乓球比赛用球直径为()毫米。": "40",
    "到目前为止在中国所举办最高级别的网球赛事是：（）": "上海大师赛",
    "网球反拍双手抽击球时，随挥动作应将球拍挥至（）结束": "肩上",
    "沙滩排球的比赛场地是16×8的长方形。": "正确",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：站位时，左脚稍在前，膝微屈。": "正确",
    "篮球是以投篮为中心的对抗性集体项目。": "正确",
    "（女子防身术）我们可以通过正压腿、侧压腿、下腰、压肩等练习来提高身体的柔韧性。": "正确",
    "左歇步是左脚在前。": "正确",
    "（女子防身术）根据技术应用的特点和要求，格斗运动讲究的“以巧制胜”是建立在“快”的基础上。": "正确",
    "我国学生体质健康的演变和发展：《劳卫制》---《国家体育锻炼标准》---《学生体质健康标准（试行方案）》---《国家学生体质健康标准》。": "正确",
    "在投掷飞盘时，快速抖腕，能提高飞盘的旋转动力。": "正确",
    "武术是中华民族宝贵的文化遗产。": "正确",
    "在极限飞盘中，正手盘的握法类似与握手的姿势。": "错误",
    "“气宜沉”是指长拳的用力方法。": "错误",
    "定向运动,在进行路线设计时，永远不要把点标设在空旷地带中心，而是放在有明显地物特征的地方。": "正确",
    "游泳,蛙泳收腿的速度相对缓慢，此时大腿与躯干约成90度。": "错误",
    "排球比赛中拦网是抗击对方进攻的第一道防线。": "正确",
    "游泳,蛙泳收腿时，大腿带动下腿向身体侧下方收。": "正确",
    "定向运动,在同一张定向地图上允许使用两种不同的等高距。": "错误",
    "蝉联第24届、第25届奥运会跳板跳水冠军，并从1988年到1992年共获得世界杯游泳锦标赛、世界杯跳水赛9枚金牌的中国运动员是": "高敏",
    "腕背横纹上2寸，尺骨和桡骨之间的穴位是（）": "外关",
    "国际标准舞中组合是指（）或（）以上的舞步型的组合。": "两个、两个",
    "（）年开始了“汤姆斯杯”杯。": "1948",
    "在四大网球公开赛中男子单打或双打采取盘胜制。": "5；3",
    "散打右脚蹬地向前跨越一大步，左脚继而向前跨一步。要点：两脚动作连贯、快速，上体平衡，腾空要低。": "跃步",
    "跆拳道黑带段位共分（）段": "9",
    "散打凡因防守不及时或防守错误而被击中得分部位者，均为“”": "明显击中",
    "艺术体操计时表是从运动员或集体队（）运动员开始做动作时计时。": "第一名",
    "散打没有转换支撑腿是（）": "连击",
    "足球运球中，下列（）的技术动作是正确的。": "低重心、快频率推拨球",
    "（女子防身术）武术具有健身、修身、（）的功能。": "防身",
    "形体舞蹈按照一拍一步的节奏进行，2*8节拍可以做()个足尖步动作。": "16",
    "常用的健美操手型有（）": "两种",
    "体育基础,耐力锻炼的效果与运动次数的关系基本上成": "正比",
    "游泳池出发台应正对泳道中央,其前缘应高出水面多少厘米?": "50～75厘米",
    "国际标准舞中舞蹈中的（）是身体重心的准确分配。": "平衡",
    "武术套路运动和搏斗运动，都是以()作为它的中心内容的": "技击",
    "第一个登陆欧洲足球冠军联赛的中国球员是（）": "孙祥",
    "“教武育人”理念在武术教习过程中是": "始终贯穿",
    "下列哪个不属于羽毛球拍的组成部分()": "吸汗带",
    "在FIBA篮球比赛中，参赛的甲1穿的背心号码是18号，_________": "可以继续比赛",
    "篮球比赛中，甲1佩带着项链，如何处理？": "裁判员要求其立即解下项链，才能上场",
    "国际体联组织的健美操正式比赛是：（）": "世界健美操锦标赛",
    "1989年国际足联在（）举办了首届世界杯室内五人制足球赛。": "荷兰",
    "跆拳道比赛不是比赛得分要素是（）": "击中有效得分部位",
    "体育基础,心血管耐力又称作": "有氧耐力",
    "奥林匹克日是哪一天？": "43639",
    "下列选项不属于跆拳道主要特点的是（）": "以柔克刚",
    "1986年第13届世界杯足球赛举办国是（）。": "墨西哥",
    "网球运动中通常所说的拍面打开是指击球时拍面与地面所形成的角度（）。": "大于90度",
    "“跆拳道”一词，是由韩国的（）将军命名的。": "崔泓熙",
    "以下哪一种运动项目不是游泳运动项目？": "划船",
    "网球场中的球网中间高度是米。": "0.914",
    "排球比赛中自由人能完成下面哪个技术动作。": "以上都不行",
    "极限飞盘的正式比赛场地是指哪个区域？": "除去得分区的比赛区域",
    "体育舞蹈中（）舞由非洲传入拉美后，在古巴获得很大发展。": "恰恰",
    "集体演练有几项": "3",
    "人类是通过（）制造了兵器﹐而且逐渐积累了具有一定的攻防格斗意义的技能": "战斗",
    "体育基础,（）是发展力量耐力最为重要的因素": "练习数量与组数",
    "（女子防身术）后蹬腿的力点在（）": "脚跟",
    "根据女性的特点，()这几个部位，是女子健美操锻炼的重点部位。①胸②腰③腹④臀。": "①②③④",
    "羽毛球击球时球过网后挂在网上，应判（）": "重发球",
    "艺术体操难度分从（）分起评，每次小错误扣（）分。": "运动员申报分、0.1分",
    "定向运动,以下哪些情况应给予警告处罚。①代表队成员擅自出入预备区，但未造成后果；②在出发区提前取图和抢先出发者；③出发后未到终点报到者；④冒名顶替参加比赛者。": "①②③",
    "网球比赛中，在比分为40-40时，报分为（）。": "Deuce",
    "体育基础,终点冲刺跑临近终点，这时运动员应该（）。": "全速冲过终点线",
    "网球运动中的上旋球的击球部位是球的（）部。": "中下",
    "世界杯排球赛每隔（）年举行一次": "4",
    "游泳池出发台的号数应在出发一端(面对池)从?至?依次排列?": "从右到左",
    "武术是中国的主要内容": "民族体育",
    "极限飞盘比赛中，双方不能拥有故意的身体接触，总体而言，选手间产生身体接触就属于什么行为？": "犯规",
    "1982年第12届世界杯足球赛举办国是（）。": "西班牙",
    "奥林匹克和亚锦赛篮球赛事,篮球场应长28米,宽15米,球场的丈量从界线的_____量起。": "内沿",
    "在健美操练习中，低冲击力动作是指：（）": "总有一只脚接触地面的动作",
    "2006年第18届世界杯足球赛举办国是（）。": "德国",
    "健美操起源于（）。": "有氧健身操",
    "1979年在我国（）市举办了第一届世界杯羽毛球比赛。": "杭州",
    "极限飞盘比赛中，以下哪种情况属于犯规？": "防盘者的违规站位，然后与掷盘者有直接身体接触。",
    "健身健美操的动作设计应符合（）①、全面发展身体的原则②、健身、娱乐原则③、安全无损伤原则④适龄原则": "①②③④",
    "中国第一枚奥运会田径金牌获得者是？": "陈跃玲",
    "羽毛球发球被判“违例”下列哪种处理情况是正确的()。": "接发球一方得一分",
    "排球比赛每场正式比赛为（）制": "五局三胜",
    "一般网球比赛用球有那两种颜色。": "黄色、白色",
    "下列哪种击球不是羽毛球常用的前场技术()": "抽球",
    "艺术体操个人运动员或集体运动员提前或推后入场，将被（）扣分。": "协调裁判",
    "武术的步型有击步、垫步、弧形步。": "错误",
    "体育基础,引体向上时双臂下放可以不伸直，两臂成一定弯曲度。": "错误",
    "足球比赛中前卫是中场的发动机，是攻守的枢纽。": "正确",
    "代表世界啦啦队最高水平的全美啦啦队锦标赛参赛标准：队伍人数要在6-32人之间（）": "正确",
    "羽毛球比赛时只有接发球员才能接发球；如果他的同伴去接球或被球触及，发球方得一分": "正确",
    "等长练习是指关节被动固定或由拮抗肌固定，肌肉不能明显缩短，但肌张力可随用力程度而升高到最大限度。": "正确",
    "只要每周进行少于3次的有氧健身跑即能达到非常好的锻炼效果。": "错误",
    "健身跑既是有氧代谢运动，又是对人体最佳的良性刺激。": "正确",
    "有氧舞蹈许多低冲击力动作可转变成高冲击力动作。其动作形式主要由动作的力度和幅度所决定。（）": "正确",
    "羽毛球,双打比赛发球时，发球员的同伴必须站在自己半场位置。": "错误",
    "健美操抬头显示自信奋发；低头则是含蓄、深沉。": "正确",
    "体育基础,跑的全程由起跑、起跑后的加速跑、途中跑和终点跑四个部分组成。": "正确",
    "跆拳道使用拳的技术时必须握紧拳": "正确",
    "在进行形体舞蹈华尔兹舞步练习时，通常选用铿锵有力，气势磅礴的音乐。（）": "错误",
    "游泳,蛙泳手臂划水的正确做法是向侧、下、后方直臂划水。": "错误",
    "跆拳道攻击方法中起主导地位的是（）。": "腿法",
    "羽毛球前发球区距球网()": "1.98m",
    "体育舞蹈比赛的场地是（）。": "长方形",
    "国际标准舞中牛仔舞的音乐是（）小节／分钟。": "44",
    "《标准》适用对象内，（）年测试一次。": "1",
    "排球比赛中，局间休息（）分钟": "3",
    "网球步法启动的快慢主要与（）有着密切的关系。": "准备姿势",
    "游泳比赛时，本道运动员游到其它泳道后，马上游回本道（没有干扰其它运动员）应判": "犯规",
    "下列哪些不是武术的代表人物": "戚佳郴",
    "竞技健美操混双比赛时间为（）": "1分45秒+5秒",
    "乒乓球远台是指站位在离台（）以外的范围。": "1M",
    "极限飞盘比赛中，以下哪种情况属于失误？": "在传盘过程中，掷盘者把飞盘扔出手后在别的队员触盘之前再次碰到飞盘。",
    "北京奥运会羽毛球男单冠军是（）": "林丹",
    "定向运动,在用指南针确定行进方向时，蓝色箭头应从站立点指向（）": "目标点",
    "现代网球技术以争取速度为主，后引拍幅度的大小应（）。": "根据击球需要灵活掌握",
    "全国游泳锦标赛在每年的几月份举行。": "9月",
    "艺术体操比赛中，成套动作结束时，器械掉地，无论距离远近，由（）扣（）分。": "完成裁判0.5",
    "（）年，在法国首都巴黎，由12个国家参与成立了国际网球联合会。": "1913",
    "健美操2*8节拍可以做()次吸腿动作": "8",
    "1986年，世界飞盘联合会在哪个国家举办了第一届世界极限飞盘冠军赛？": "英国",
    "（）年排球被奥委会批准为奥运会正式比赛项目。": "1957",
    "在计算总分时，引体向上（男）/1分钟仰卧起坐（女）的权重为": "10",
    "散打双方依次连续击中得分部位是（）": "连击",
    "在形体舞蹈练习中，做足尖步行走时，迈出腿的膝关节和脚面绷直外展，落地时要从（），足跟尽量提高，上体挺直，收腹、立腰，直臂摆动。": "脚尖过渡到前脚掌",
    "目前国际男子单项毛球比赛比分采用()分制。": "21",
    "跆拳道比赛红方后旋腿有效击中青方头部，则（）": "红方得4分",
    "从()年起，羽毛球汤姆斯杯的赛事改为每两年举行一届。": "1984",
    "排球项目，下面哪个答案是对的，传球时是（）发力弹击球。": "拇指、食指、中指",
    "排球基本技术主要由（）两部分组成。": "防守与进攻",
    "羽毛球中小指向尺骨侧靠拢为手腕()": "内收",
    "摔法是()运动区别于其他运动最主要的特点。": "散打",
    "国际标准舞中摩登舞包括华尔兹、探戈、狐步、快步和（）。": "维也纳华尔兹",
    "身高体重测试目的": "评定学生的身体匀称度",
    "散打以左摆拳为例，左势站立，上体微向左扭转，同时左臂稍抬起时，前臂内旋向前里弧形横击，同时转腰发力，力达拳面，拳心朝下，大小臂夹角约()度，右拳自然收回颔前。": "130",
    "乒乓球发球开始时，球自然地置于()的手掌上。": "非持拍手",
    "足球比赛中圈开球时，开球队员可选择什么?": "可以直接射门得分",
    "芭蕾舞起源于（）“芭蕾”一词本因是“法语”ballet的英译，意为“跳”或“跳舞”。": "意大利",
    "散打左实战式左臂屈": "90—110",
    "（）年国际羽联开始举办世界青少年羽毛球团体锦标赛。": "1998",
    "乒乓球比赛在局与局之间，有不超过（）分钟的休息。": "1",
    "（女子防身术）以下属防守反击技术的有（）①以腿防拳②格挡反击③后蹬反击④提膝反击": "①②③④",
    "根据学生学年总分评定等级：分为及格。": "60.0-79.9",
    "有氧舞蹈是保留了健美操的健身元素，加入了更多舞蹈元素，在音乐配合下的()。": "有氧运动",
    "游泳蛙泳吸气的最佳时机是？": "双手内收于胸前颔下时",
    "体育基础,下列选项中，不属于皮肤外伤处理过程的是（）。": "冰敷",
    "散打比赛中当乙方抱住甲方的右腿时，迅速伸左腿插向甲方支撑腿左前方别住甲方支撑腿，同时身体右转，用左侧肩臂急压甲右侧。": "抱腿侧别摔",
    "十字手收式动作中，左右手的动作为（）": "右手在外",
    "中国一些少数民族有各自特色的武术流派吗": "有",
    "中国足球协会是（）年成立的。": "1955",
    "篮球比赛中，防守无球队员的选位一般应站在（）位置上。": "站在对手与篮之间偏向有球一侧。",
    "排球比赛中发球击球时，队员位置正确与否判断依据是（）": "根据每个队员的脚步着地位置",
    "远踢、近打、贴身摔，是中国武术对()的要求": "格斗",
    "（）主张身心合修，要求“以心行气，以气运身”。": "太极拳",
    "武术又称国术或武艺出自": "现代汉语字典",
    "”起舞拂长剑，四座皆扬眉”是用来赞美": "李白",
    "武术能使人（）得到锻炼": "身心",
    "体育基础,耐力跑过程中，当“极点”现象出现时，可适当做（）动作。": "以上皆是",
    "艺术体操比赛中，动作结束时，音乐与动作不一致（）。": "扣0.2分",
    "武术讲究“内外合一，形神兼备”其中不是“内”的含义的是()。": "身",
    "武术源于商代时期的": "军事训练",
    "《国家学生体质健康标准》最后得分评定等级：90分及以上为优秀，80分—89.9分为良好，60分—79.9分为及格，59分及以下为不及格。": "正确",
    "足球比赛中运球突破主要为传球或射门创造空间。": "正确",
    "健美操的基本步伐是组成动作组合的最小元素。": "正确",
    "散打摆拳和挂拳是同一个动作": "错误",
    "有氧舞蹈是有氧健美操新兴的练习方式，“更具舞蹈性”是二者最大的差别。（）": "正确",
    "散打对练过程中，击打到手部不得分": "正确",
    "正手传盘是极限飞盘比赛中比较常用也是最基本的一种传盘方式。": "错误",
    "正手传盘时，飞盘在飞行中总是容易竖立起来，这是由于出手时用力太猛造成的。": "错误",
    "排球比赛中自由防守人可以试图拦网。": "错误",
    "散打作直拳运动时，不用腿部发力。": "错误",
    "右弓步是弓右腿。": "正确",
    "（女子防身术）勾拳的动作要领是拳握紧、以腰带臂、曲臂上勾、力点在拳眼。": "错误",
    "空翻是健美操比赛中的违例动作。": "正确",
    "网球击球时眼睛应该盯着对手。": "错误",
    "运动时人体需氧量和摄氧量达到动态平衡的运动称为无氧运动。": "错误",
    "体育基础,中长跑跑到一定阶段会出现“极点”现象。": "正确",
    "排球标志杆长（）米": "1.8",
    "进行有氧舞蹈练2*8节拍可以做()个V字步动作。": "4个",
    "下列哪个排球被列入奥运会比赛项目（）": "室内排球",
    "下列哪些不是跆拳道腿的技法形式。": "可齐可乱",
    "世界四大网球公开赛中最早创建的赛事是（）。": "温布尔顿网球锦标赛",
    "排球比赛中判罚位置错误的方法为（）": "失一分恢复其正确位置",
    "排球的重量是（）克。": "260—280",
    "极限飞盘比赛中，以下哪些情况是界外？": "边线",
    "形体训练“弹簧步”是表现腿部()特点的步法。": "弹性",
    "体育基础,人体神经肌肉系统紧张或收缩时对抗或克服阻力的能力是指（）。": "力量素质",
    "跆拳道中的（）是跆拳道基本精神的具体体现。": "礼仪",
    "2007年5月，由北京、上海等7支队伍组成的首届极限飞盘公开赛在哪个城市举行，这次比赛代表着中国极限飞盘运动发展的起点？": "天津",
    "散打比赛中无意中犯规：1、“停”的口令发出后，一方或双方继续搂抱不分开；2、“停”的口令发出后，一方或双方继续互打；3、比赛中进行场外指导，经一次提示无效时，对待教练员一次，失分记在该运动员身上。这三种是（）的使用。": "劝告",
    "艺术体操集体项目比赛中，体操服不符合规则，最多扣（）分。": "0.5",
    "体育舞蹈的拉丁舞比赛中不许做的动作是跪腿、劈叉、踢腿和（）。": "拖举上肩",
    "旧中国第一次正式参加奥运会是什么时候？": "1932年",
    "（女子防身术）弹腿的动作要领不正确的是（）①胯前送②直腿上踢③勾脚尖④力点在脚背": "②③",
    "体育基础,“仰卧起坐”练习方法是身体处于仰卧状态，膝关节弯曲成（）度左右": "90",
    "排排球比赛中球换人可耽搁的时间（）。": "不能耽搁，立即比赛",
    "武术又迎来了一个大发展时代是在内忧外患的": "民国时期",
    "形体舞蹈2*8节拍可以做()个变换步动作。": "4个",
    "国际标准舞比赛起始于（）。": "英国",
    "国际标准舞中（）通常指以一定规律反复出现、赋予音乐以性格的具有特色的节拍。": "节奏",
    "排球比赛中，进攻线与中线之间的长度是（）米": "3",
    "足球比赛中比赛时间裁判员可以委托谁掌握吗？": "不能，应自己掌握",
    "极限飞盘比赛中，以下哪项战术属于局部防守战术？": "保护和补位",
    "新中国第一位获得奥运会金牌的女运动员是？": "吴小旋",
    "每个学生每学年评定一次，记入《标准》登记卡。学生毕业时的成绩和等级，按毕业当年学年总分的（）%与其他学年总分平均得分的（）%之和进行评定": "50、50",
    "体育舞蹈比赛中（）采用顺位法决定单项和全能的名次。": "决赛",
    "散打的专项素质主要包括：": "柔韧性、速度、灵敏与协调、力量和耐力",
    "以下哪个不是尚武而崇德的益处": "消极逃避",
    "（女子防身术）在使用擒拿技术时，要求（）①下手要狠②速度要快③把握时机④一招制敌": "①②③④",
    "国际标准舞中（）着地再过度到（）的记录符号为T.H。": "脚尖、脚跟",
    "羽毛球中用于步伐间的衔接，幅度小速度快的一种移动步伐叫()": "垫步",
    "人类是通过什么制造了兵器﹐而且逐渐积累了具有一定的攻防格斗意义的技能": "战斗",
    "练习者可以根据场地的大小变化（），即使一时没有器械也可以徒手练参、练功。": "练习内容和方式",
    "北京奥运会羽毛球女单冠军是（）": "张宁",
    "（女子防身术）武术的基本步型有：（）①弓步②马步③仆步④虚步": "①②③④",
    "武术在冷兵器时代是________的方法": "保卫和平，阻止战争",
    "世界上成立最早、最有影响的体育组织是（），它成立于1881年。": "国际体操联合会",
    "形体训练扶把杆练习半蹲动作时采用的方法有（）。": "面向两手扶把杆站立",
    "排球比赛10个队参加的单循环比赛共有场次": "45",
    "跆拳道比赛不是读秒的要求是（）": "必须读到十",
    "足球七人制比赛场地的点球点与球门线垂直距离为多少米?": "9",
    "有氧舞蹈运动主要影响练习者哪个身体系统的功能()。": "心肺系统",
    "目前，在浙江哪个城市的极限飞盘活动开展的最好？": "宁波",
    "在FIBA篮球比赛中，暂停这一程序，用在记录表上以什么符号表示？": "/",
    "羽毛球中网前将对方击来的前场低手位的球轻轻一击，使球擦网而过的技术，称为()": "放网前球",
    "形体舞蹈练习时，华尔兹动作所选用的是（）音乐。": "3/4",
    "在女性的生理周期时，若身体无不适症状时，（）。": "适量的进行慢而舒缓的体育锻炼",
    "极限飞盘比赛中，哪个位置的选手需要具备长途奔袭和折返跑的能力以及高超的接盘能力？": "两翼接盘手",
    "足球比赛中（）为错误的脚内侧踢球动作": "脚踝内翻",
    "在艺术体操比赛过程中，教练员与与运动员交流，（）。": "扣0.5分",
    "足球比赛中裁判员示意继续比赛的手势是哪种？": "双臂前举，手臂向前稍作连续抖动",
    "国际标准舞中华尔兹舞的音乐是（）拍。": "3/4",
    "身体形态类的测试项目为": "身高、体重",
    "可以用来制作艺术体操器械（）圈的材料是（）。": "塑料",
    "（女子防身术）下列对实战姿势的描述错误的是（）": "目视脚尖",
    "怎样掌握跆拳道高级品势过程的变化": "通过修习",
    "乒乓球世乒赛女子团体冠军奖杯是（）。": "考比伦杯",
    "游泳,蛙泳臂的动作包括：划水、收手、伸臂三个部分。": "错误",
    "《国家学生体质健康标准》从身体形态、身体机能、身体素质和运动能力等方面综合评定学生的体质健康水平，是促进学生体质健康发展的教育手段，是学生体质健康的个体评价标准。": "正确",
    "体育基础,耐力跑主要测量学生耐力素质的发展水平，特别是心血管呼吸系统的机能及肌肉耐力": "正确",
    "跆拳道是创新与发展起来的一门独特武术，具有较高的防身自卫及强壮体魄的实用价值。": "正确",
    "2006年12月23日，随着国务委员陈至立宣布“全国亿万学生阳光体育运动”正式启动，面向全国各级各类学校全体学生的一项大型群众性体育活动拉开了序幕。": "正确",
    "长拳的手法有：冲拳、摆掌、挑掌、穿掌等。": "正确",
    "散打四肢是抗击打能力较强的部位": "正确",
    "网球大环形引拍法动作简捷、易打中球，但力量发挥稍差。": "错误",
    "跆拳道练习以双方格斗的形式进行，不管它怎样激烈，双方都是以提高技艺和磨炼意志品质为目的。": "正确",
    "健美操成套动作设计要以操化动作为主。": "正确",
    "柔韧素质是指人体各关节以最大的摆动幅度完成动作的能力。": "正确",
    "太极拳在健身方面埋根于传流医学，又符合现代科学。": "错误",
    "羽毛球双打比赛发球时，发球员的同伴可以站在任何位置,但不得妨碍对方。": "正确",
    "在极限飞盘比赛中，飞盘只能向前方投掷，而不能向后方传盘。": "错误",
    "跆拳道进攻都采用直线连续进攻": "正确",
    "体育基础,运动过程中，肌肉酸痛处理方法不恰当的是（）。": "增加运动负荷",
    "跆拳道，跆，意为以脚踢、摔撞；拳，以拳头打击；道，是一种（）。": "艺术方法",
    "（女子防身术）下列不属于太极拳动作的是：（）": "拉腿坐膝",
    "1990年第14届世界杯足球赛冠军队是（）。": "联邦德国",
    "跆拳道（）可以根据实战需要，调整与对手的距离，准备进行攻击或反击": "后撤步",
    "（）年，网球被列为我国全运会的正式比赛项目。": "1910",
    "1990年第14届世界杯足球赛举办国是（）。": "意大利",
    "国际标准舞中伦巴舞是四拍走（）步。": "3",
    "顺风向掷盘时，飞盘的飞行路线会出现什么现象？": "下降",
    "跆拳道品势练习的第三阶段是": "实用",
    "竞技健美操三人比赛时间为（）": "1分45秒+5秒",
    "游泳下列哪一项不属于蛙泳收手的动作特点？": "停顿",
    "目前主导世界乒坛的是（）。": "中国队",
    "羽毛球拍宽不超过()毫米。": "230",
    "健美操运动的首要任务是（）。": "改善心肺功能",
    "大学组附加分根据实测成绩确定，即对成绩超过100分的加分指标进行加分，两个加分的项目为": "800米或1000米、引体向上或1分钟仰卧起坐",
    "下列不属于竞技健美操比赛项目的有（）": "五人",
    "下列不属于跆拳道动作要求的是（）": "好看",
    "（女子防身术）（）年，国务院批准设立了武术博士学位。": "1996",
    "男子篮球是在_______年第十一届奥运会被列为正式比赛项目": "1936",
    "乒乓球球台的中线宽度为（）毫米。": "3",
    "在计算总分时，1000米跑（男）/800米跑（女）的权重为": "20",
    "排球比赛在正式的国际比赛中，场地界线的颜色是（）": "白色",
    "太极拳主张身心合修，要求()。": "以心行气、以气运身",
    "足球比赛中一般常见的无球跑位方式有（）。": "身后跑、套边跑、斜线跑、二次进攻跑位",
    "现代健身操的作用为（）①增进健康美②塑造形体美③陶冶心灵美④增强体质美": "①②③④",
    "排球比赛发球时击中网口掉入对方场内时（）": "比赛继续",
    "竞技健美操单人的比赛场地是（）平方米。": "7×7",
    "16式太极拳第九式是（）": "倒卷肱",
    "国际标准舞中斗牛舞的音乐是（）拍。": "2/4",
    "网球比赛中，当比分为（），应在右号发球区发球。": "30-30",
    "足球快速打法中,在进攻三区的接应距离一般为（）。": "4-5米",
    "网球运动的主流打法是（）。": "底线型和综合型",
    "基础心率是清晨起床前在清醒、静卧、（）和20摄氏度条件下的心率。": "空腹",
    "接平击球，不宜使用的乒乓球技术是（）。": "搓球",
    "网球场的长是米。": "23.77",
    "游泳,标准游泳池的长度是多少米？": "50米",
    "“武德教育”理念在武术教习过程中是（）": "始终贯穿",
    "有氧运动是以什么为基础的运动？()": "耐力素质",
    "网球运动员每胜一球得1分，先得（）分为胜1局。": "4",
    "乒乓球比赛中，发球员甲发球时跺脚，裁判员的判罚是（）。": "判甲不失一分",
    "开合跳落地时的技术要领是：（）": "从脚前掌过渡到全脚掌、屈膝缓冲",
    "健身健美操的运动特点是（）": "持续一定时间的，中低强度的全身性运动",
    "形体训练“起踵立”是以（）支撑地面，脚跟向上抬起，使脚面与小腿在一条直线上。": "前脚掌",
    "足球比赛中守方队员向外踢球，球击中攻方队员身上，反弹到处于越位位置的同队队员处，裁判员如何判罚？": "应判越位犯规",
    "成年女子足球比赛的时间为多少分钟？": "90",
    "承办羽毛球国际比赛的场馆要求观众座位，不得少于（）位。": "6000",
    "散打比赛中1、一方运动员在一场比赛中被罚累计达6分时；2、一方运动员不认真严肃比赛时；3、不尊重裁判或不服从裁判判决；4、受处罚的运动员、教练员有意干扰比赛时。这三种是（）的使用。": "取消资格",
    "国际标准舞中准线是指双脚的位置或双脚方向与（）的关系。": "房间",
    "世界羽毛球锦标赛每个单项报名不能超过（）": "4",
    "羽毛球的英文名字为()。": "badminton",
    "以下关于散手比赛说法不正确的是": "没有观赏价值",
    "武术具有广泛的": "群众基础",
    "网球上旋球的特点是：击出的球上旋。": "正确",
    "体育基础,短跑加速跑时上体应竖直，腿臂快速摆动。": "错误",
    "羽毛球一旦发球开始，球被发球员的球拍触及或落地即为发球结束。": "正确",
    "定向运动,一般平坦地的坡度修正系数为15～20%.": "错误",
    "（女子防身术）蹬腿时胯应前送，脚尖向上翘起,力达脚掌。": "正确",
    "足球技术动作的头顶球主要是用头顶这个部位顶球。": "错误",
    "排球正面上手发飘球时，手的接触球部位应是全手掌。": "错误",
    "健身跑的技术与竞技中长跑是有区别的，健身跑的技术特点是：步伐轻快富有弹性，脚掌柔和着地，身体重心起伏小，左右不晃动，步幅小，上下肢协调配合，直线性好。": "正确",
    "跆拳道分局方向的构成比例是相同的": "正确",
    "套路运动分为拳术、器械、短兵。": "错误",
    "跆拳道击打防御技术本身比实战技术包含更多形态": "正确",
    "武术的内容、形式及训练手段等都发生了很大变化，是因为武术的": "体育化",
    "汤姆斯爵士是国际羽联第（）任主席。": "一",
    "（女子防身术）在街上行走，你该注意哪些问题（）①走行人道的内侧②双肩包背到胸前③专注于玩手机④毫不在意": "①②",
    "北京奥运会比赛中以下()项目没有列入。": "男子双打",
    "在游泳比赛中自由泳的项目最多,（男女）共有多少项目？": "12个项目",
    "排球比赛中队员用脚和头击球（）": "允许",
    "定向运动,在起伏较大、树林密集、障碍大的地段，在路线选择时应坚持的原则是（）": "遇障提前绕",
    "乒乓球球网装置网柱外缘离开边线外缘的距离为()。": "15.25厘米",
    "在极限飞盘比赛过程中，在无人防守情况下，持盘者必须在多少时间内将飞盘传出？": "没有限制",
    "（女子防身术）你在草坪上看书，遇到流氓非礼时，应该（）①大声呼叫②膝撞裆部③马上跑开④拨110": "①②③④",
    "判定有无高血压要以哪类血压的增高与否为主要依据（）": "舒张压",
    "乒乓球快推动作要点：击球前（）适当后撤引拍（动作要小）。": "上臂、前臂",
    "跆拳道品势训练的注意事项不包括": "动作是否优美",
    "散打抄拳分为左右上抄拳和左右平抄拳，以左上勾拳为例，左势站立，上体稍向左侧倾，重心略下沉，左拳微下落，随即左脚蹬地，上体右转，挺腹前送左髋，左拳由下向上曲臂勾击，同时腰向右转，发力与腰，力达拳面，大小臂夹角约()度左右,右拳自然回收于额前.击打目标后,左券收回原位.": "90",
    "“冬练三九、夏练三伏”不能说明武术的哪种品质": "骄傲自满",
    "哪一年，哥伦比亚高中和麦尔布恩高中进行了世界上第一次校际间的极限飞盘比赛？": "1970",
    "进行有氧舞蹈练习时，以下不属于低冲击的动作是：（）。": "弓步跳",
    "武术对场池、器材的要求（）。": "较低",
    "健身健美操比赛时间为（）": "2分30秒—3分",
    "（女子防身术）歹徒持刀抢劫，你如何应对（）①把钱给他②空手夺刀③大声呼救④歹徒离开后报警": "①④",
    "体育基础,（）与步频是决定跑步快慢的主要因素": "步长",
    "遇到强手不应该": "消极逃避",
    "下列哪项不是武术的技法特点（）": "顶",
    "羽毛球比赛时一旦运动员站好位置准备发球，发球员的球拍头第一次()挥动，即为发球开始。": "向前",
    "在极限飞盘比赛中，换人行为只能在哪些情况下完成？": "以上均可",
    "体育基础,下列选项中，哪一项属于造成运动伤害的直接原因？": "以上皆是",
    "在NBA篮球比赛中，4*12分钟的比赛中，当一节比赛全队犯规累计达到（）次后，该队队员再发生侵人犯规时，要判给被侵犯的队员两次罚球（控制球队的队员犯规例外）": "4次",
    "排球是哪个国家的国球（）": "日本",
    "（女子防身术）下列不属于武术基本动作的是：（）": "青年拳",
    "跆拳道比赛区域多大（）": "8*8",
    "下列哪个属于羽毛球接发球违例()": "提前移动",
    "套路运动变化，讲究动之如（）、静之如岳、起之如（）、轻之如（）、重之如铁、缓之如鹰、快之如风": "涛，猿，叶",
    "游泳,游泳池内设八条泳道，由九条分道线构成，每条泳道的宽是多少米？": "2.5米",
    "软式排球的重量是多少（）克": "210",
    "国际标准舞包括两个舞种的摩登舞系列和拉丁舞系列（）大类。": "10",
    "羽毛球双打的三局比赛，由于裁判员疏忽打成12：7时尚未交换场区，这时裁判发现后应()": "在死球时立即交换场地，已得分数有效",
    "排球比赛，在一个由6个队参加的单循环比赛中，共需要打（）场比赛，共（）轮次": "15，5",
    "2009年颁布的艺术体操规则规定：个人成套动作最多只能有（）个难度价值10.00分。": "12",
    "国际标准舞中桑巴舞起源于（）。": "巴西",
    "一只标准网球比赛用球从２.54米的高处自由落下时,应能在平硬的地面上弹起（）米的高度。": "1.35—1.47",
    "乒乓球发球时，击球点应该在球台端线或其延长线（）。": "以外",
    "系统地进行武术训练，对人体()等身体素质要求较高，": "耐力，力量，速度，柔韧",
    "艺术体操的正式比赛分为（）。": "个人锦标赛和集体锦标赛",
    "散打左（右）脚向左（右）侧横跨半步，重心下沉，右（左）脚半步跟进，左跨时防守手势左右更换，右跨时身体略向左转。要点：重心下沉，防守姿势及时调整。": "交叉步",
    "2001年是极限飞盘运动发展具有里程碑意义的一年，在哪个国家举办的第六届世界运动会正式将极限飞盘运动列为世界运动会的比赛项目，这标志着极限飞盘运动正式步入国际体坛的舞台？": "日本",
    "中国大学生篮球联赛的简称是": "CUBA",
    "定向运动,在没有指南针的情况下标定地图就是使地图与（）的方位一致。": "现地",
    "定向运动,（）年我国以中国定向运动委员会的名义加入国际定向联合会（IOF）。": "1992",
    "体育舞蹈比赛时上场裁判员的人数必须是（）的。": "单数",
    "对肥胖而想消耗多余脂肪的人来说，应选择----合适。": "健身慢跑",
    "（女子防身术）鞭腿、侧踹时胯部都应充分展开。": "正确",
    "足球比赛运球过人前与防守队员的距离越近越好。": "错误",
    "游泳,蛙泳的腿部动作包括收、翻、蹬夹与滑行四个阶段。": "正确",
    "定向运动,在进行路线选择时，只要自己的能力可以通过的就选择直接穿行，而不用管地图上相关的禁行信息。": "错误",
    "健身跑时出现腹痛很常见，一般的处理方法是用手按住疼痛部位，减慢跑速或走路，深呼吸，疼痛就能有效缓解。": "正确",
    "形体舞蹈练习中，既可以选用舒缓优美的音乐,有时也用一些节奏感强、欢快或起伏较大的音乐（）": "正确",
    "跆拳道精神是向着既定目标，以百折不屈的精神，正直的倾注一切精力，就没有失败的人。": "正确",
    "勾手是五指第一指节捏拢在一起。": "正确",
    "定向运动,地图上所标明的比例尺说明了地图被缩小了多少倍。": "正确",
    "练习健美操就没有必要进行形体锻炼。（）": "错误",
    "根据调查有氧舞蹈最容易受伤的部位：依次为胫骨、脚、背、膝、踝，（）": "正确",
    "健美操动作方法术语中的摆动指臂或腿在某一平面内，自然地由某一部位匀速运动到另一部位的动作。": "正确",
    "竞技健美操大部分时间处于有氧状态。": "错误",
    "羽毛球右手握拍为例，在完成两步上网的步法时，应该先迈右脚。": "错误",
    "国际奥委会年恢复了中国奥委会的合法席位": "1979",
    "国际标准舞中（）舞的风格是动静交织，潇洒奔放，头部左顾右盼，快速转动。": "探戈",
    "温布尔顿网球锦标赛固定于每年（）开赛。": "每年６月最后一周至７月初",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：两脚开立略比肩宽，左脚稍在前，膝微屈，（）着地。": "前脚掌",
    "武术运动讲究()和()对健体强身十分有益。": "调息行气，意念活动",
    "（女子防身术）（）有陈式、杨式、吴式、孙式和武式等流派。": "太极拳",
    "网球场的网柱高厘米。": "1.07",
    "在计算总分时，肺活量的权重为": "15",
    "下列不属健身健美操之列的是（）": "秧歌舞",
    "交谊舞的种类有（）、恰恰、三步、吉鲁巴、伦巴、迪斯科、四步。": "探戈",
    "糖尿病典型症状为什么（）": "三多一少",
    "定向运动,（）年，定向运动第一次被列入全国大学生运动会正式比赛项目。": "2004",
    "极限飞盘运动诞生于哪个国家？": "美国",
    "1984年（）获得的奥运金牌，实现了我国在奥运史上金牌的“零的突破”。": "许海峰",
    "中国武术的一大特色是（）的整体观。": "内外合一",
    "游泳下列哪一项不属于蛙泳划水的主要路线？": "前",
    "摩登舞、拉丁舞和（）舞被称为“现代国际标准舞”。": "团体",
    "在健美操练习中，无冲击力动作是指：（）": "两只脚都接触地面的动作",
    "在跆拳道技术当中，腿法约占总技法的（）": "70%",
    "散打姿势侧身，成开立步，两手握拳（或半握拳），拳眼斜朝上，左前右后屈举于体前，左臂屈90---110度，右臂屈小于90度，垂肘护右肋下；下颌微收，闭嘴合齿；面部、左拳和右肩正对对手。": "散打实战姿势",
    "乒乓球拍两面不论是否有覆盖物，必须无光泽，且一面为鲜红色，另一面为（）。": "黑色",
    "（女子防身术）太极拳在武术中属于（）类。": "套路",
    "羽毛球发球员试图发球但未能击中球，应判（）": "发球违例",
    "在正式游泳比赛中，哪一种游距不是蛙泳比赛的项目。": "400米",
    "篮球运动是____年由美国体育教师詹姆斯.奈史密斯发明的。": "1891",
    "（女子防身术）勾拳的力点在（）": "拳面",
    "国际篮球联合会英语简称": "FIBA",
    "篮球比赛中，防守持球队员时一般应站在（）的位置上。": "对手与球篮之间",
    "攻防的定义中没有": "边攻边防",
    "跆拳道身体姿势以侧向站位的目的不是（）": "便于前腿发力",
    "排球比赛扣球时，手的接触球部位应是（）。": "全掌包满",
    "游泳,用三只秒表计取成绩，所计取的成绩都不相同时，用什么方法作为正式成绩？": "取中间的",
    "足球比赛防守原则是（）。": "延缓进攻、对口平衡、收缩保护、紧盯控制",
    "乒乓球球重为（）克。": "2.7",
    "（女子防身术）“别肘压肩”的动作要领是（）①击打肘关节内侧，使其弯曲②贴进抓住对方手腕③将其手别至身后④用力按压其肩": "①②③④",
    "定向运动的类型很多，依运动方式可分为（)和借助交通工具定向两大类。": "徒步定向",
    "国际标准舞比赛中舞程的方向是（）方向。": "逆时针",
    "自主学练体育舞蹈的注意事项是姿势、基本握持、身体轴心、动作间的连接、（）。": "音乐",
    "进行有氧舞蹈练习时，以下不属于高冲击的动作是：（）。": "恰恰步",
    "下列哪项不是当今武术包含的文化思想观念": "数学",
    "健美操是一项融体操、（）、音乐为一体的运动项目。": "舞蹈",
    "健美操4*8节拍可以做()个一字步动作": "8",
    "在正式游泳比赛中，游距最长的项目是多少米。": "1500米",
    "艺术体操比赛如果器械出界但没有触地()。": "不扣分",
    "在FIBA篮球比赛中，比赛中A队进攻时，A6接球后发生下列何种情况并无走步违例": "倒地",
    "排球比赛中，网柱位于球场与边线相距0.5—1米处，其高度为（）米。": "2.55",
    "艺术体操所有转体难度动作具有以下基本特点：（）①不需要持续立踵②从转体开始直至结束，身体姿势固定并且准确；③动作姿势的幅度大。④每完成360°一次，脚跟落地支撑一次": "②③",
    "竞技健美操双人的比赛场地是（）平方米。": "10×10",
    "在长拳的徒手对练中，下列不是其运动规律的是": "贴身",
    "有氧舞蹈微身体语言——五官的核心是（）": "眼角",
    "足球比赛中踢间接任意球，球触击对方门柱后弹入球门，裁判员如何处理？": "进球无效，由对方踢球门球",
    "至今仍在军队、公安中被采用的是": "武术中的技击术",
    "网球运动时的握拍方法只有东方式和西方式两种。": "错误",
    "排球比赛中一个队员允许连续击球两次": "错误",
    "足球停球技术是指运动员有目的地用身体的合理部位把运行中的球停下来。": "正确",
    "拳术是徒手练习的套路。": "正确",
    "健身跑本身就是一种慢跑，不用做准备活动和整理活动。": "错误",
    "体育基础,立定跳远主要测试下肢肌肉的爆发力。": "正确",
    "1998年，国务院正式颁布了《全民健身计划纲要》。": "错误",
    "健美操动作方法术语中的绕指身体某一部位摆至180度以上，360度以内的动作。": "正确",
    "2007年5月7日，中共中央国务院下发《关于加强青少年体育增强青少年体质的意见》。": "正确",
    "健身跑锻炼身体时心率应始终控制在每分钟120-160次之间为宜。": "正确",
    "竞技健美操是严格按国际体联规定的难度编排的。": "正确",
    "短兵是两人手持一种藤、皮、棉制作短棒似的器械在3.5米直径的圆形场地内按照一定的规则，使用劈、砍、崩、点、斩等方法决定胜负的竞赛项目。": "错误",
    "排球比赛一局比赛换人有人次": "6",
    "网球比赛中，发球者得2分，接球者得4分，则情形为": "game",
    "第一位获得奥林匹克勋章的中国运动员是？": "荣高棠",
    "包括极限飞盘等非奥项目的世界运动会每几年举办一届？": "4",
    "游泳,标准游泳池的宽度是多少米？": "25米",
    "网球比赛中，ace表示": "对手没有碰触到的发球",
    "足球比赛中（）为错误的头顶球动作。": "颈部保持松驰",
    "武的内涵是": "止戈为武",
    "跆拳道黑带一共有几段？": "九",
    "有氧舞蹈的运动特点是（）。": "持续一定时间的，中低强度的全身性运动",
    "跆拳道比赛边裁判定一个动作是否得分，首先应考虑到（）": "是否准确有力击中得分部位",
    "定向运动,运动中，因参赛者的水平不一，采用的技能有所不同，但均表现出两项基本技能，这两项基本技能为（）①随时标定地图②明确站立点在地图上的位置③保持连续行进④路段记忆": "①②",
    "世界体育舞蹈比赛分（）和业余，每类都有不同级别和层次的比赛。": "专业",
    "影响有氧舞蹈的音乐因素有（）。①、音乐主题②、音乐节奏③、乐曲的高潮④、过渡与衔接": "①③④",
    "网球打法一般分为（）。": "以上都是",
    "如果进攻队员和防守队员同时接住飞盘，且互不相让，那么谁拥有控盘权？": "进攻方",
    "国际标准舞中桑巴舞的音乐是（）小节／分钟。": "48-56",
    "散打以左冲拳为例，左势站立，右脚微蹬地，发力于腰，身体重心稍向左脚移动，同时转腰送肩，左由屈到伸内旋()度，左拳直线向前击出，力达拳面，击打目标后再外旋()度收回原位，右拳自然收回颔前。": "9090",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：上体自然（）,两脚开立略比肩宽，左脚稍在前，膝微屈。": "前倾",
    "在FIBA篮球比赛中，甲1投篮，当球完全在篮圈水平面上上升时，乙1跳起来将球拍离球篮，如何处理？": "继续比赛",
    "散打直拳的发力顺序依次是": "腿、膝、髋、腰、肩、拳",
    "排球比赛中自由人在（）能把高于球网上沿的球直接击入对方。": "任何地区都不能",
    "排球比赛由前排队员二号位做二传组织进攻称（）。": "“边一二”进攻",
    "足球比赛中助理裁判员负责哪两条线？": "一整条边线和一整条球门线",
    "跆拳道运动员上场必须同谁一起（）": "教练",
    "随着我国经济的迅速发展和对外交流的日益频繁，极限飞盘运动也飞速发展，最近几年，香港每年几月份都会举办一次国际飞盘公开赛？": "10",
    "（女子防身术）防范暴力犯罪的主要原则有：（）①远离是非之地②不要树敌③培养安全的生活方式和习惯④树立自身防卫的意识": "①②③④",
    "在计算总分时，坐位体前屈的权重为": "10",
    "简化16式太极拳手挥琵琶动作中左手和右手的高度为（）": "左手在上右手在下",
    "1936年第____届奥运会将男子篮球列为正式比赛项目。": "11",
    "在FIBA篮球比赛中，下列那种情况不属于犯规": "走步",
    "健美操的（）是大众健美操的基础。": "基本步伐",
    "防盘者是指距离掷盘者几米以内的防守选手？": "3",
    "国际标准舞中，拉丁舞的身体重心有（）个。": "3",
    "跆拳道是（）较普遍流行的一项技击术。": "朝鲜半岛",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：两脚开立，左脚稍前，站位（）。": "近台偏右",
    "武术是中国传统的": "技击术",
    "中国成功申办了第届奥运会。": "29",
    "篮球运动最易发生运动损伤的部位是膝关节、腰部、----、手腕部等。": "足踝部",
    "第28届奥林匹克运动会，我国获得＿枚跆拳道金牌？": "二",
    "体育舞蹈比赛团体舞成人不少于（）种舞。": "5",
    "在FIBA篮球比赛中，如遇第3个决胜期，应以什么方式开始比赛？": "按交替球权箭头指示队伍进攻方向，以掷界外球方式开始",
    "在FIBA篮球比赛中，第三节时乙5，4次犯规替换出场后，他又被判一次技术犯规，第四节乙队教练员仍要乙5上场比赛，裁判员怎样处理？": "不允许乙5进场",
    "体育基础,运动后不能缓解和消除肌肉酸痛的方法是": "冷敷",
    "体育舞蹈中（）起源于奥地利北部山区农民舞。": "维也纳华尔兹",
    "在计算总分时，立定跳远的权重为": "10",
    "（女子防身术）侧踹的动作要领是（）①身体向后倾斜②收胯③收紧大小腿④力点在脚掌": "①③④",
    "如果想减肥，应该怎样锻炼？（）。": "采用中低强度、长时间的练习",
    "跆拳道比赛场裁左手边为哪方运动员（）": "红方",
    "（女子防身术）自卫防身行为的性质有（）①防御性和被动性②复杂性③不可预知性④残酷性": "①②③④",
    "在FIBA篮球比赛中，当某队每节比赛犯规累计达到______次，此后再发生对非投篮队员的一般性质的侵人犯规，要执行两次罚球。": "4",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，拍面稍后仰。": "错误",
    "游泳,蛙泳收腿的速度相对缓慢，此时大腿与躯干约成130度。": "正确",
    "练习太极拳应在水边、阳光充足、有风之处为好。": "错误",
    "排球比赛中拦网后，队员可以再次触球。": "正确",
    "拳的基本技法有：手法、身法、眼法、步法、精神、呼吸、劲力、节奏。": "正确",
    "排球对垫球的技术难点在于：控制弧度、控制方向、控制力度。": "正确",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，在来球的上升期击球的底部。": "错误",
    "（女子防身术）可以用勾拳进攻身体的各个部位。": "错误",
    "羽毛球发高远球时，双脚不能移动。": "正确",
    "（女子防身术）学习防身术，不但应了解相关的生理学、运动力学、解剖学的知识，还需具备一定的心理学知识。": "正确",
    "有氧锻炼也叫有氧代谢运动，是指人体在氧气充分供应的情况下进行的体育锻炼()": "正确",
    "定向运动,定向地图制作软件的特性有矢量性和随机性。": "错误",
    "排球比赛在挑边中，猜中的队长可以选择（）": "场地、发球或接发球",
    "进行形体舞蹈锻炼时，对于水的补充最好是().": "少量多次",
    "首届世界杯足球赛冠军是（）。": "乌拉圭",
    "在有氧代谢过程中，参与运输氧气的是什么系统（）": "血液循环系统",
    "在羽毛球比赛中下列哪知情况不成死球": "球撞网后并从网上飞向对方",
    "决定体型的前提因素是（），而加强体育锻炼则可以塑造体型。": "遗传",
    "定向运动,对于初学者来说，一条好的定向路线的特征是以下哪些？①点标明显易找；②路线选择少；③点标之间距离较短；④路线不交叉；（）": "①②③④",
    "健美操一次交叉步+一次一字步需要（）个八拍完成。": "1个",
    "排球比赛中轮转到（）为发球队员。": "１号位",
    "关于群众性的武术活动说法错误的是": "可以拦路抢劫",
    "技巧啦啦队包括（）①、Mixed（男女混合组）、②All-Female（全女子组）③Partnerstunts（舞伴特技）④All-male（全男子组）": "①②③",
    "艺术体操所有跳步难度动作必须具备以下基本特点：（）①要有一定的高度②空中姿势固定并且准确③动作姿势幅度大④结合器械动作。": "①②③④",
    "国际奥委会于（）年4月决定，给予体育舞蹈以准承认资格。": "1995",
    "中国男子足球队打进奥运会足球决赛阶段比赛是（）年。": "1988",
    "游泳蛙泳的完整配合技术是指在一个动作周期里采用_的配合技术。": "一次呼吸一次划臂一次蹬腿",
    "1985年，在国际奥委会第()次会议上决定将羽毛球列为奥运会的正式比赛项目。": "90",
    "羽毛球比赛过程中，当球出界时，司线裁判的手势时（）": "两手水平张开",
    "竞技健美操单人比赛时间为（）": "1分30秒+5秒",
    "极限飞盘比赛中，各参赛队在整个比赛中各相遇一次的比赛方法叫什么？": "单循环赛制",
    "太极拳起式动作，两脚脚尖的方向是（）": "平行",
    "形体舞蹈波尔卡舞步可选用是音乐节奏是（）拍。": "2/4",
    "进行有氧舞蹈锻炼时，对于水的补充最好是()。": "少量多次",
    "弓步、仆步、马步、歇步、虚步：": "是武术的基本步法",
    "游泳水中漂不起来的主要原因是？": "以上皆是",
    "排球比赛中，发球时裁判员未鸣哨已将球发出，如何判罚（）": "不失分重发",
    "“网球肘”是网球运动常见的伤痛，其产生的最根本原因是（）。": "以上都是",
    "我们极限飞盘教学所使用的为直径多少厘米的飞盘？": "27",
    "（女子防身术）线是指技术动作运行路线，以下动作属直线运动的有：（）": "直拳",
    "散打的得分部位是（）": "头部、躯干、大、小腿",
    "羽毛球中争取击球时间和获得击球高度而腾空跃起的击球步法叫（）": "跳步",
    "（女子防身术）运用腿法进攻的前提是：（）": "身体重心稳",
    "在乒乓球比赛的决胜局中，一方先得（）分时，双方应交换方位。": "5",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：持拍手臂自然弯曲，置于身体右侧，肘略外张，手腕放松，置拍于（）。": "腹前",
    "1974年，哪个国家成立了欧洲第一个飞盘协会？": "瑞士",
    "在极限飞盘比赛中，什么情况下需要验盘后才能继续比赛？": "以上均是",
    "实践证明，系统地进行武术训练，对外能利关节，强()，壮()；对内能理()，通()，调()": "筋骨，体魄，脏腑，经脉，精神",
    "定向运动,明确自己的站立点和行进的路线、目标，然后转动地图（身体也随之转动），使地图与现地的方向一致，并用左手拇指压于站立点一侧，再开始行进。在行进中要根据自己达到的位置不断移动拇指，转动地图，保持位置、方向的连贯性与正确性。这种按图行进的方式我们称之为（）": "拇指辅行法",
    "网球比赛中，在比分为30-30时，报分为（）。": "Thirty-All",
    "（女子防身术）直拳的动作要领正确的是（）①用力蹬转②肩前送③力点在拳面④弹性收回": "①②③④",
    "游泳比赛出发台的表面面积至少为多少×多少厘米?": "60×60厘米",
    "（女子防身术）以下人群可能成为歹徒作案目标的有（）①女性②小孩③老人④男人": "①②③④",
    "体育基础,短跑“预备”口令时屈膝降重心，重心前移。": "正确",
    "掌是四指并拢伸直，拇指弯曲紧扣于虎口处。": "正确",
    "足球运球技术按运球部位分类，可分为脚内侧运球，脚背正面运球，脚背外侧运球。": "正确",
    "形体舞蹈变换步的动作要点是：摆动腿向前伸出，由脚尖过渡到全脚掌，重心前移，收腹立腰，两眼平视。（）": "正确",
    "乒乓球推挡技术动作是在球的上升期触球。": "正确",
    "游泳,蛙泳的蹬腿方法包括蹬和夹两部分。": "正确",
    "健美操是以（）为基础的体育运动项目。": "有氧运动",
    "网球比赛中，赛前抽签得胜者有权首先选择（）。": "以上都是",
    "2002年第17届世界杯足球赛举办国是（）。": "韩国、日本",
    "极限飞盘比赛中，延时计数应由谁来大声读秒？": "防盘者",
    "武术的源流可以追溯到（）": "原始社会",
    "（女子防身术）以下基本拳法中，不正确的是（）": "打拳",
    "（女子防身术）弹腿的力点在（）": "脚面",
    "在FIBA篮球比赛中，4*10分钟的比赛中，当一节比赛全队犯规累计达到（）次后，该队队员再发生侵人犯规时，要判给被侵犯的队员两次罚球（控制球队的队员犯规例外）": "4次",
    "足球比赛中裁判员如何坠球？": "裁判员托球撒手让球自行下落",
    "体育舞蹈比赛业余选手的背号为（）。": "白底黑字",
    "跆拳道黑带（）段以上有资格申报国际师范、国际裁判。": "四",
    "（女子防身术）在武德中，其首要内容是：（）": "忠",
    "健美操基本步伐中，属于无冲击力动作为（）": "半蹲",
    "排球场地两边的长线称为（）": "边线",
    "中国体操运动员一生获金牌最多的是李宁，共获（）枚金牌。": "13",
    "网球比赛中，运动员什么时候交换场地": "当总局数相加为单数时",
    "（女子防身术）（）的症状是出现局部疼痛、压痛、肿胀、发硬、痉挛、功能障碍。": "肌肉拉伤",
    "在计算总分时，50米跑的权重为": "20",
    "对于表演套路和散手比赛以下哪个说法不正确": "没有观赏价值",
    "交谊舞的（）通常有常步、快步、慢步、超长步、加长步、休止步。": "步速",
    "足球个人防守战术有（）。": "盯人、选位、抢截",
    "脚内铡踢出球产生旋转，偏离目标是因为（）": "A、B、C都是",
    "（女子防身术）在公交车上，一男子对你性骚扰，你应采用的积极应对措施有（）①给他两巴掌②踩他脚③大声训斥④换个位子站": "①②③④",
    "武术一词来源于古人类之间": "自然搏击打斗",
    "体育舞蹈中（）舞是模仿企鹅姿态创编的舞蹈。": "恰恰",
    "极限飞盘训练中，以下哪个练习不属于弹跳能力的训练方法？": "听信号转身跑",
    "CUBA比赛开始于": "1998年",
    "长时间不运动，运动后肌肉酸痛的其中一个原因是（）": "代谢产物积聚",
    "2002年第17届世界杯足球赛冠军队是（）。": "巴西",
    "啦啦队运动始创于（）年的美国校园，最早出现的形式是观众为本队加油呐喊。": "1880",
    "羽毛球网柱高()米。": "1.55",
    "定向运动,在正式比赛中，如遇到电子打卡设备不工作该如何处理？": "打备用设备（如卡钳），随后报告裁判。",
    "16式太极拳第八式是（）": "手挥琵琶",
    "所谓内，指（）等心志活动和气总的运行。": "心、神、意",
    "（女子防身术）弹腿时胯应前送，脚面需崩直，力达脚背。": "正确",
    "以右手为例，反手掷盘时右脚应向右侧横跨一步。": "错误",
    "运动后应吃一些酸性食物，如鸡、鱼、肉、蛋、糖、米等。（）": "错误",
    "身高标准体重是通过身高与体重一定的比例关系，反映人体的围度、宽度和厚度以及人体的密度，是评价人体形态发育水平和营养状况及身体匀称度的重要指标。": "正确",
    "游泳,蛙泳的蹬腿方法应快速直线后蹬，这样产生前进的动力就会更大。": "错误",
    "急性损伤早期治疗首先是热敷与按摩。": "错误",
    "定向运动,地图比例尺越小，图上量测的精度就越高。": "错误",
    "健身跑的要求是：长、慢、远，即时间要长，跑的速度要慢，跑的距离要长。": "正确",
    "体育基础,耐力素质与人体其他身体素质无关，它是一种单因素的能力": "错误",
    "青少年进行健美操的练习，应该以大运动量练习为主。()": "错误",
    "排球比赛中二传队员在后排做的组织进攻为假“插上”进攻。": "错误",
    "中国第一枚奥运会游泳金牌获得者是？": "庄泳",
    "羽毛球以右手握拍为例，将球拍拍柄对准自身小腹，拍面垂直地面时，正确的正手握拍虎口应对准()": "左面小棱边",
    "体育基础,下列选项中，属于反应能力练习手段是（）。": "听口令起跑",
    "在极限飞盘中，故意掉盘被认为是什么？": "传盘",
    "足球防守技术运用的第一选择一般是（）。": "断截球",
    "足球比赛开始时间是怎么计算的？": "以球被踢并向前移动开始",
    "网球场的端线线宽是厘米。": "10",
    "在FIBA篮球比赛中，有关于跳球的程序与规定，下列叙述何项错误？": "跳球员可以直接接球",
    "身体机能类的测试项目为": "肺活量",
    "练习武术基本功要（）": "持之以恒",
    "(）是一项在音乐的伴奏下，以徒手或手持轻器械进行自然性和韵律性为基础的、以艺术美感为特征的艺术性体育锻炼项目。": "现代艺术体操",
    "羽毛球中一脚向前后左右跨步，伴随手臂完成击球的步法叫()": "跨步",
    "体型美指身体匀称、胖瘦适宜、生气勃勃，洋溢青春美的气息。以下评判标准正确的是（）判断标准：男生：身高（cm）-105=?（kg）（+、-10%为标准）女生：身高（cm）-102.5=?（kg）（+、-10%为标准）超过()为过重，高于()以上为肥胖；低于()为削瘦；低于()为过度削瘦。": "10%--20%;20%;10%--20%;20%",
    "乒乓球的比赛用球采用橙色球外还可采用（）颜色的用球。": "白色",
    "下列那项赛事是世界女子网球团体赛的顶级赛事。": "联合会杯赛",
    "健美操微身体语言——五官的核心是（）": "眼睛",
    "定向运动,“先选择一个图上与现地都有的远方明显地形点（目标点），然后转动地图，使图上站立点、目标点及实地目标点三点成一线，此时地图即已标定。”以上标定地图的方法称为（）": "利用明显地形点标定",
    "乒乓球比赛中，发球员甲将球抛起后，未将球击出，应判（）。": "甲失一分",
    "形体舞蹈的练习的首要目的是（）。": "锻炼身体，保持健康",
    "十一人制足球场地罚球弧是以点球点为圆心，以多少米为半径画的?": "9.15",
    "在散打步法练习中，进步的步法要点，你认为是正确的是": "进步跟滑衔接快速，身体平衡。",
    "排球比赛普通暂停时间有秒": "30",
    "国际标准舞中维也纳华尔兹舞的音乐是（）拍。": "3/4",
    "最初作为军事训练手段并且与古代军事斗争紧密相连的是": "武术",
    "定向运动,（）年，斯德哥尔摩南部奈卡举行的定向运动比赛被视为定向运动作为一种正式体育比赛项目诞生的标志。": "1919",
    "羽毛球单打比赛时，对发球不起限制作用的线是()": "双打边线",
    "散打比赛中，使用转身后摆腿、腾空腿法击中对方躯干部位，或用前扫腿、后扫腿、勾踢腿将对方击倒‘而自己站立者，可得（）分": "4",
    "国际标准舞中重心所在的舞步叫（）。": "实步",
    "（女子防身术）你觉得哪些是容易遭抢劫的危险行为：（）①佩带贵重手饰②缺乏警觉③专注于玩手机④携带较多现金": "①②③④",
    "体育基础,长跑中出现呼吸困难、胸闷、四肢无力，甚至不想再跑下去的现象叫做": "极点",
    "游泳下列哪一项不是造成游泳呼吸不畅的原因？": "肩关节紧张",
    "国际标准舞中拉丁舞起源于（）。": "非洲和拉丁美洲",
    "1980年，在哪里举办了第一届欧洲极限飞盘冠军赛？": "法国",
    "网球正手击球(以右手持拍为例)的击球点处在（）位置。": "身体右侧前面",
    "人体活动所需要的能量首先由糖来供应。": "正确",
    "健身跑时呼吸要与跑步的节奏相吻合，一般采用二步一呼、二步一吸或三步一呼、三步一吸。": "正确",
    "体育基础,仰卧起坐按压者双手压住踝关节，两膝可以放在练习者脚上辅助加压。": "正确",
    "足球比赛中做假动作就是为了突破对手。": "错误",
    "在加拿大埃特蒙多举行的世界跆拳道锦标赛上，我国女运动员王朔获得女子55公斤级冠军，这是我国的第一个跆拳道世界冠军。": "正确",
    "形体舞蹈芭蕾基训的四大要素“开、绷、直、立”（）": "正确",
    "（女子防身术）裆部是防身术的禁击部位。": "错误",
    "散打和套路是相互联系、密不可分的。": "正确",
    "1973年5月，世界跆拳道联合会在（）成立": "首尔",
    "散打预备势，右腿稍屈支撑，重心稍右移；左腿屈膝向左摆腿扣膝，绷脚背，随即挺膝向前弹踢小腿，力达脚背、小腿下端。": "左侧弹腿",
    "世界上第一部羽毛球规则诞生于()年。": "1875",
    "乒乓球球台的端线宽度为（）厘米。": "2",
    "首届美国网球公开赛于（）年举行。": "1881",
    "跆拳道攻击方法中起主导地位的是腿法的原因不包括（）": "腿比手灵活",
    "极限飞盘比赛中，双重防守是指两名防守选手同时站在距离掷盘者几米之内的范围？": "3",
    "怎样综合完成跆拳道的最高境界": "完全消化跆拳道技术",
    "（）是健美操的灵魂。": "音乐",
    "武术的搏斗运动对()，()有实际的指导作用": "公安武警，边防指战员",
    "散手的基本形式就是": "对抗性",
    "足球比赛中跑动的原则是（）。": "以球的动向而动、以近球者而动、以前者动而动",
    "足球比赛中上场队员按位置职责主要分为（）。": "守门员、后卫、前卫、前锋",
    "一场排球比赛中一个队可以上场（）名队员": "6",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，向()挥拍，在来球的上升期击球。": "左前上方",
    "人体的（）部分是展示健美操表现力的主要区域。": "躯干",
    "（女子防身术）鞭腿的力点在（）": "脚面",
    "定向运动,“丅”表示什么人工地物？": "塔形建筑物",
    "《标准》学年总分由标准分与附加分之和构成，其中标准分为100分，附加分为（）分。": "20",
    "以下属于形体舞蹈行进间基本舞步的有：（）①柔软步、②足尖步、③弹簧步、④跑跳步。": "①②③④",
    "芭蕾舞中手的基本位置有（）个。": "7",
    "以下哪项行为容易导致在有氧舞蹈练习时的受伤？（）": "佩戴时尚的金属饰品",
    "下列哪个网球比赛的场地不是用硬地塑胶场地来进行的。": "温布尔敦网球公开赛",
    "体育舞蹈比赛时除团体舞以外，预赛时每曲（）。": "1′30",
    "体育基础,田径长距离赛跑总是逆时针方向、向左侧转弯绕圈，主要科学依据是": "左脚比右脚有力",
    "就整套技术而言，主要的动作仍然是以踢、打、摔、拿、击、刺诸法为主，这个是套路的": "核心",
    "国际排球联合会于（）年成立": "1947",
    "健美操起源于()": "美国",
    "体育舞蹈比赛从预赛至半决赛采用（）比赛方式。": "淘汰制",
    "体育舞蹈于（）年9月4日正式成为国际奥林匹克委员会委员。": "1997",
    "篮球比赛中，盯人防守的一般原则是以_________为主，人球兼顾，防守队员一般应处于对手、球及球篮之间的适宜位置上。": "盯人",
    "以下网球赛事是属于团体赛的是（）": "戴维斯杯网球比赛",
    "交谊舞常用的出步脚形方向有（）、测移步、切克步、扣步。": "正步",
    "排球比赛正面下手发球击球的一瞬间手指手腕（）。": "紧张",
    "排球比赛中（）可以向裁判提出请求解释": "场上队长",
    "跆拳道黑带象征（）": "成熟",
    "跆拳道级位共（）级": "10",
    "跆拳道比赛不是判罚警告的犯规行为有（）": "击倒对手",
    "室内排球比赛标志杆有米高于球网上沿": "0.8",
    "足球进攻技术一般有（）": "接控、传球、运过和射门",
    "乒乓球正确的基本姿势要求（以右手握拍为例）：两脚开立略比肩宽。": "正确",
    "（女子防身术）女子防身术强调一招制敌，特别是女性，应避免与歹徒纠缠。": "正确",
    "（女子防身术）女性是歹徒作案的目标人群之一。": "正确",
    "当接胸口高度的飞盘时，一般采用大拇指向下、四指向上的手型接盘。": "正确",
    "人体运动主要是依靠骨骼来完成，所以加强体育锻炼就会促进骨骼肌肉的生长。": "正确",
    "练太极时，手臂与腿部要弯曲而不可伸得过直。": "正确",
    "经常参加健身跑的人，每分钟的脉搏（特别是晨脉）可以下降。": "正确",
    "练太极时，手臂与腿部要略微弯曲而不可伸得过直。": "正确",
    "散打对练过程中，可以使用防守反击": "正确",
    "武术具有鲜明的中国传统文化特色。": "正确",
    "发展力量素质的方法，最重要的是选择阻力（负重）大小。": "正确",
    "散打右脚蹬地向左脚并拢，同时左脚曲膝提起向前落步，还原成实战式。要点：后脚并步要快，不腾空，前腿提膝快速连接。": "垫步",
    "CBA是______职业篮球联赛的简称": "中国",
    "定向运动,（）年IOF得到国际奥林匹克委员会的承认。": "1977",
    "乒乓球球台宽为()。": "1.525米",
    "健身气功八段锦第一式是（）": "双手托天理三焦",
    "游泳时，正确的呼吸节奏应该是？": "吸气-闭气-呼气",
    "散打实战姿势开始，前脚（左脚）先向前进半步，后脚再跟进半步，这种方法是：": "进步",
    "极限飞盘比赛中，比赛队员不允许穿着或者佩戴有可能会造成其他队员伤害的物件，以下哪些物品是不允许佩戴上场的？": "以上均是",
    "美国网球公开赛固定于每年（）开赛。": "８月底９月初",
    "形体舞蹈中最的常用手型是（）。": "兰花指",
    "极限飞盘比赛中，防守战术原则有哪些？": "以上均是",
    "在极限飞盘正规比赛中，上下半场每支队伍都有几次暂停？": "2",
    "有氧舞蹈根据()的不同特点分：AEROBICDANCE，HIP-HOP，FUNK，SALSA等许多风格的有氧舞蹈。": "动作和音乐",
    "武术在与世界各国人民友好交往中发挥着怎样的作用": "日益重要",
    "在雅典奥运会上获得男子110米栏冠军，并打破奥运会纪录的“亚洲飞龙”是": "刘翔",
    "不同的（）有不同的动作结构、技术要求、运动风格和运动量，分别适应人们不同年龄、性别、体质的需求。": "拳种和器械",
    "国际足联成立于（）年。": "1904",
    "体育基础,“仰卧起坐”主要锻炼的是（）肌肉群": "腹部",
    "羽毛球中网前用手腕动作调整拍面，轻巧的将球击回到对方对角近网区域的技术，称为()": "勾球",
    "体育舞蹈中（）亦称圆舞，是现代舞中历史最悠久，生命力最强的舞蹈形式。": "华尔兹",
    "在形体训练把杆上作擦地动作时，动力腿的（）始终在地面。": "脚尖",
    "法国网球公开赛女子项目是在（）年设立的": "1897",
    "制定锻炼计划的原则是：（）①从实际出发、②循序渐进、③持之以恒、④全面发展。": "①②③④",
    "下列羽毛球发球中，球速最快的是()": "发平快球",
    "体育舞蹈中（）舞是在移动时沿舞程线绕场进行，因此它是拉丁舞中行进性的舞蹈。": "桑巴",
    "体育基础,下列哪项不属于“立定跳远”的练习手段？": "长跑",
    "跆拳道的有些竞技比赛中，手的攻击动作只可使用（），且只能攻击躯干部分被护具保护的位置。": "正击拳",
    "()年，成立了国际羽毛球联合会。": "1934",
    "网球,运动员每胜一局，至少胜对方（）分。": "2",
    "世界飞盘联合会的英文简称是什么？": "WFDF",
    "国际排联决定哪一年奥运实行自由人的新规则（）": "2000",
    "（女子防身术）下列名称不属于太极拳动作的名称有（）": "趟泥步",
    "跆拳道标准实战姿势开始，两脚成（）": "斜马步",
    "艺术体操成套动作比赛中，集体队员彼此之间口头交流，（）。": "扣0.5分",
    "艺术体操比赛中，使用双器械的是（）。": "圈",
    "较之不少体育运动项目，（）有更为广泛的适应性，": "武术",
    "排球助跑起跳前采用稍蹲准备姿势。": "正确",
    "体育基础,引体向上可以借助身体大幅度摆动向上拉。": "错误",
    "学习跆拳道动作时，形态，喊声、视线、构成、角度都为重点事项": "正确",
    "“气宜沉”是指长拳呼吸的主要方法，除此之外还有“提、托、聚、沉”。": "正确",
    "足球踢球技术的脚背内侧踢时应击球的底部。": "正确",
    "健身健美操有难度要求。": "错误",
    "中长跑是测试学生耐力素质的发展水平，特别是心血管呼吸系统的机能及肌肉耐力。": "正确",
    "跆拳道太极型品式只有太极一章": "错误",
    "游泳,蛙泳划臂与蹬腿的配合方法是先划手、后收腿、、先蹬腿、再伸手。": "错误",
    "羽毛球汤姆斯杯，它是由()汤姆斯爵士捐赠的。": "英国",
    "我国第一位获得“欧文斯奖”的田径运动员是": "王军霞",
    "踢球技术动作一般由（）个动作环节组成。": "5",
    "定向运动,中国学生定向协会成立于哪个城市？": "杭州",
    "做芭蕾舞基本手位练习时，一位手两手之间的距离为（）CM左右。": "10",
    "下列不属于有氧舞蹈风格的是（）。": "轮椅舞",
    "第一次参加奥运会的旧中国运动员是谁？": "刘长春",
    "国际羽毛球联合会，总部设在()": "伦敦",
    "武术是一项体育项目吗": "是",
    "网球场的单打宽是米。": "8.23",
    "健美操运动损伤的因素（）①、持续时间②、重复运动③、过度负重④、超范围动作": "①②③④",
    "相比世界各地的技击术，武术在运动形式上既有套路，又有": "散手",
    "足球五人制比赛场地的中圈是以多少米为半径画的？": "3",
    "器械对练中，是以器械的技击方法做成对练套路，下列不包括": "插",
    "在FIBA篮球比赛中，每个决胜期应以什么方式开始比赛？": "按交替球权箭头指示队伍进攻方向，以掷界外球方式开始",
    "指针对个人身体状况而采用的一种科学的、定量化的体育锻炼方法。（）": "运动处方",
    "乒乓球中台是指站位在离台（）以内的范围。": "70CM",
    "羽毛球比赛打到29平后，先到()分的一方胜该局。": "30",
    "在极限飞盘比赛中，一局比赛结束后，由哪一方先开盘来开始比赛？": "由得分方开盘",
    "五人制国际足球比赛球的重量开始时不得多于多少克？": "430",
    "体育基础,饮食中若摄入的能量大于消耗的能量，则体重会（）。": "增加",
    "合理的羽毛球击打高远球的击球点应在()": "肩的正上方",
    "游泳比赛时，哪一种泳姿在水下出发？": "仰泳",
    "足球比赛中当判罚越位犯规后，如何恢复比赛？": "由对方在越位地点踢间接任意球",
    "2008年五人制室内世界杯足球赛冠军队是（）。": "巴西",
    "形体舞蹈中华尔兹舞步的重心变化是;()。": "降，升，升；",
    "耐力素质测试是国内外评价心血管系统机能水平最简便的方法之一。长期进行耐力素质锻炼，有什么作用呢？": "使心博迟缓，每博输出量大",
    "跆拳道比赛有效得分部位包括（）": "腹部",
    "1957年後，世界乒乓球锦标赛每（）举行一次。": "两年",
    "定向运动,组织者在赛区预先设置好若干检查点，并在地图上标明不同的分值，参赛者在规定的时间内，自行选择理想的运动路线寻找若干或全部检查点，以所获分数最高者为优胜的比赛项目叫（）。": "积分定向",
    "跆拳道是以脚法为主的功夫，其脚法占（）。": "70%",
    "（女子防身术）（）年国民政府在南京成立了“中央国术馆”": "1928",
    "首届中国武术散打王争霸赛在()举行，": "湖南长沙",
    "芭蕾舞中脚的基本位置有（）个。": "5",
    "武术散手要求": "远踢、近打、贴身摔",
    "有氧运动锻炼，应当掌握适当的运动量，一般每周应至少参加3次，每次持续（）分钟以上。": "30",
    "正常人取得最佳健身效果的心律区间为（）次/分": "120-140",
    "游泳,蛙泳划臂与蹬腿的配合方法是边划手、边收腿、边伸手、边蹬腿。": "错误",
    "羽毛球双打比赛时，自发球被回击后，运动员可以从网的各自一方任何位置击球。": "正确",
    "武术按其运动形式可分为：功法运动、拳术运动、套路运动。": "错误",
    "器械分为长兵器械和短兵器械。": "正确",
    "跆拳道拳法的招式，一般偏重于防守和格挡": "正确",
    "羽毛球反手击打高远球时，应该是外旋的发力。": "正确",
    "跆拳道在功力的检测方面，以姿势的规范性为测试的手段": "错误",
    "中共中央国务院下发的《关于加强青少年体育增强青少年体质的意见》文件明确提出使我国青少年耐力、力量、速度等3项体能素质明显提高，营养不良、肥胖和近视3种健康状况的发生率明显下降等基本要求。": "正确",
    "在制定运动保健处方时，性别差别应成为最重要的考虑点。": "错误",
    "足球比赛中变速和变向是运球突破技术的关键。": "正确",
    "国际标准舞中探戈舞的音乐是（）小节／分钟。": "30-34",
    "（女子防身术）鞭腿的动作要领正确的是：（）①身体向后倾斜②收胯③收紧大小腿④力点在脚面": "①③④",
    "室内排球比赛正式比赛的场区四周至少要有多少米的无障碍区（）": "3米",
    "羽毛球的重量在一定范围内都是允许的，下列那个数据超出了这个范围()": "4.7g",
    "简化16式太极拳白鹤亮翅动作中右手手腕要求是（）": "坐腕",
    "篮球是由美国_______博士创始的篮球运动，1894年传入中国，至今有100多年的历史。": "詹姆士.奈史密斯",
    "武术在实用中的目的是": "杀伤、制限对方",
    "在FIBA篮球比赛中，进攻队员在篮下向上跳起投篮，碰到了防守队员放于进攻队员肩部上方的肘部，裁判判防守队员犯规，这是因为防守队员违反了": "垂直原则",
    "武术的健身作用主要体现在()": "调理内环境的平衡，改善人体机制",
    "左穿梭动作中，左右手的动作为（）": "左架右推",
    "足球比赛中队员铲球时，触及对方腿，致使对方摔倒，属什么犯规？": "拌摔犯规",
    "（女子防身术）八段锦是民间广泛流传的养身保健术，它共由（）节动作组成。": "八",
    "练习武术不能提高人的": "艺术天赋",
    "羽毛球双打比赛时，对发球不起限制作用的线是()": "端线",
    "女子防身术的基本步法有：（）①进步②退步③垫步④跨步": "①②③④",
    "羽毛球单打场地宽()": "5.18m",
    "交谊舞的（）一般分为一步、半步、超大步、碎步、并步。": "步距",
    "现代健康的完整概念包括身体、心理与()三方面的内容。": "社会适应能力",
    "属于人动态美内容的是（）①、表情②、外形③、脂肪百分比④、姿势": "①④",
    "近代网球运动始于（）年。": "1873",
    "2010年中国极限飞盘公开赛在哪个城市举办？": "北京",
    "健身健美操首先要遵循的练习原则是什么（）": "安全、有效",
    "沙滩排球的比赛场上一方只能够上（）个队员": "2",
    "被誉为“美国爵士舞之父”的是：()。": "积高尔",
    "温布尔顿网球锦标赛始于（）": "1877",
    "开盘时直接将盘扔出了对方的得分区端线外，那么对方将来哪里发盘开始比赛？": "中点",
    "武术中的(),(),()形成的动感": "快与慢，动与静，刚与柔",
    "定向运动,定向比赛地图中用（）颜色表示比赛路线。": "紫",
    "进行有氧舞蹈练习，（），塑造强健的体魄，使身体动作机敏、灵活、富有朝气，表现出一种良好的气质与修养，给人以朝气蓬勃、健康向上的感觉。": "发展肌肉力量",
    "衡量学会游泳的正确说法是：": "会呼吸",
    "极限飞盘运动员协会的英文简称是什么？": "UPA",
    "在推手中，使用什么来判断对方的用劲": "肌肉",
    "稳定性和优美性是网球技术的基本原则。": "错误",
    "关于锻炼强度的经验法则：最高可能心率=220-你的年龄；能从有氧锻炼中获得收益的心率=60%的最高可能心率。": "正确",
    "乒乓球正手快攻时身体离球台距离为40厘米左右。": "正确",
    "肺活量是评价人体呼吸系统机能状况的一个重要指标。肺活量的大小，与体重、身高、胸围等因素有着密切的关系。": "正确",
    "羽毛球正手击打高远球时，应该是外旋的迎拍。": "正确",
    "速度素质通常分为反应速度，动作速度和移动速度等。": "正确",
    "点腿是伸屈性腿法。": "正确",
    "体育基础,仰卧起坐时两手必须十指扣紧放在脑后，十指松开时则个数不计。": "正确",
    "足球比赛中停球时应运用合理部位做好“迎”、“撤”等缓冲动作。": "正确",
    "体育基础,快速跑主要发展的是（）素质": "速度",
    "排球比赛正面双手传球的准备姿势应采用（）。": "稍蹲",
    "室内排球比赛，女子排球球网的标准高度米": "2.24",
    "足球比赛中处于越位位置的队员直接接得球门球并射门进球，裁判员如何处理？": "进球有效",
    "有氧舞蹈运动心率的有氧代谢范围为最大心率的（）": "60%—85%",
    "排球场地中的进攻线延长线（3米线的延长线）有多长（）": "1.75米",
    "网球场的边线线宽是厘米。": "5",
    "乒乓球球网装置包括()、悬网绳、网柱及将它们固定在球台上的夹钳部分": "球网",
    "舞蹈啦啦操的基本难度动作包括：（）①跳跃、②转体、③平衡④柔韧。": "①②③④",
    "进行健美操锻炼时，对于水的补充最好是()": "少量多次",
    "在游泳比赛中，游距最长的项目是：": "自由泳",
    "篮球正式比赛的场上两队比赛队员共有": "10位",
    "散打比赛中，一共有（）位裁判：": "6",
    "网球比赛中“0”用英语报是。": "LOVE",
    "在武德中，“智”指：": "有明慧之心，知人伦",
    "下列哪个不属于羽毛球发球违例()": "触网",
    "下列哪个网球比赛的场地是用红土场地来进行的。": "法国网球公开赛",
    "极限飞盘的玩法接近以下各项运动？": "以上都是",
    "游泳比赛时，运动员游到中途停下休息1分钟后，接着游到终点应判": "不犯规",
    "足球比赛场地的角球旗杆不低于多少米?": "1.5",
    "大跃步前穿忽地凌跃而起，忽地又伏身而下，似()，若()，妙不可言": "长风出谷，燕子抄水",
    "排球比赛由前排队员三号位做二传组织进攻称（）。": "“中一二”进攻",
    "定向运动,定向地图中起点用正三角形表示，所有点标序号的字头方向指向()方。": "北",
    "健美操音乐的主要特点是（）": "强烈的节奏",
    "以下（）项目不属于有氧运动。": "举重",
    "跆拳道使用允许的技术击中被护具保护的非有效得分部位，击倒对方时按得分计": "正确",
    "跆拳道七至九段只授予具有很高学识造诣和对跆拳道的发展作出重大贡献的人": "正确",
    "定向运动,接力定向为完成交接而采用接力棒作为交接工具。": "错误",
    "一个真正的跆拳道人是谦虚、正直的。": "正确",
    "在华尔兹舞的握抱姿势中，男士的右手一般放在女士的左侧肩胛骨上。": "正确",
    "竞技啦啦队分为技巧啦啦队和舞蹈啦啦队。（）": "正确",
    "网球拍的重量有轻有重，如果一把网球拍的重量是370克，应该是下面哪种类型的拍子？()": "中轻(LM)",
    "网球比赛中，在平分时，当发球失1分，应该叫": "接发方占先",
    "简化16式太极拳左右倒卷肱动作中，双手向后撤手角度为（）": "135度",
    "定向运动,野外辨别方向的简易方法：房屋、庙宇通常朝设门。": "南",
    "艺术体操个人或集体队运动员身体任何部位及器械在界外触地，每次都要0.1分，由（）执行。": "协调裁判",
    "1950年8月，中国体育访问团赴前苏联，全面考察和学习了原苏联体育的经验，引进了《劳卫制》，从1951年开始在部分地区试行。_____年，国务院批准并发布了《劳卫制》。": "1954年",
    "羽毛球羽毛顶端围成圆形，直径为()毫米。": "58－68",
    "（）是有氧舞蹈的灵魂。": "音乐",
    "定向运动,点标之间的角度尽可能不要小于（）度，以避免后来的寻点人看见刚从此点标方向跑出的人而轻易发现检查点。": "90",
    "乒乓球运动中的（）被誉为乒乓球运动的生命。": "步法",
    "1975年，哪个国家成立了亚洲第一个飞盘社团？": "日本",
    "拉丁舞中，模仿企鹅姿态创编的舞蹈是：（）。": "恰恰恰",
    "被称为铿锵玫瑰的中国女足在世界杯的最好成绩是第几名？": "第二名",
    "徒手对练中，常用的套路不包括以下什么": "太极对练",
    "羽毛球球场地面起，球网中央顶部高度应为()": "1.524m",
    "健美操做分腿半蹲时，下面哪一点是错误的？": "臀部垂直向下",
    "篮球技术：常用的两种持球突破方法为_________、顺步持球突破。": "交叉步持球突破",
    "1873年，M﹒温菲尔德创造了草地网球。": "英国人",
    "武术的特点：（）①鲜明的民族技击性②浓厚的神秘色彩③内外合一，形神兼备的民族风格④广泛的适应性": "①②③④",
    "形体训练的基本内容是：（）①基本姿态练习②基本素质练习③基本形态控制练习④基本舞步训练。": "①②③",
    "人体的（）部分是展示表现力的主要区域。": "躯干",
    "“三百里内皆来观”描绘的打擂台是什么时代的": "汉代",
    "散打动作时手、眼、身、步、精、气、力、功指()的配合": "八法",
    "体育基础,下列四种选项中，属于发展耐力素质的练习手段是": "长距离跑",
    "国际标准舞中“Q”表示该动作要快，一般跳（）拍一步。": "一",
    "艺术体操集体项目中，每套动作时间为：（）。": "135-150秒",
    "跆拳道白带的象征意义（）": "代表空白",
    "跆拳道准确有力的击头得（）分": "3",
    "跆拳道腿击无论在攻击范围、攻击力量等方面都远远超过拳法的攻击": "正确",
    "室内排球的比赛场地是18×8的长方形。": "错误",
    "（女子防身术）应用最为广泛的拳法是直拳。": "正确",
    "体育基础,引体向上跳上的同时向上拉至下巴过杠并计数。": "错误",
    "正手掷盘动作幅度大，出手速度更快，因此，在短传快攻时能发挥更大的作用。": "错误",
    "国际标准舞等同于体育舞蹈（）": "错误",
    "无论什么运动，运动强度越大越有利于提高身体健康素质。": "错误",
    "散打运动讲究“快、准、狠、变”": "正确",
    "双手夹接的接盘法是初学者在比赛中最基本的接盘法。": "正确",
    "舞蹈啦啦队又包括Pom(花球)、Highkick(高踢腿)、Jazz(爵士)和Prop(道具)四个组别（）": "正确",
    "中国女子足球队在1999年第3届世界女子足球锦标赛上获得（）。": "亚军",
    "舞蹈啦啦操在体现团队配合的基础上至少完成（）个队形变化。": "6",
    "正常成人每日需水（）毫升。": "2000-2500",
    "《标准》不适用对象：": "幼儿园",
    "（女子防身术）网友约你出去玩，你赴约，以防万一，你该如何应对（）①告诉同学你所在的位置②每隔10分钟与同学联系一下③约同学一起去④毫不在意": "①②③",
    "国际标准舞中快步舞的音乐是（）小节／分钟。": "50",
    "如果想减肥，应该怎样锻炼（）": "采用中强度，长时间练习",
    "体育基础,下列对“引体向上”描述错误的是": "两手反握单杠",
    "羽毛球发球方每得1分后，原发球员则变换()再发球。": "发球区",
    "传授和修习的跆拳道品势类型应该根据什么来区分": "技术构成的重点",
    "通过____等训练手段，提高人体肌肉力量和神经反应潜能": "气功、站桩",
    "（女子防身术）传统养生保健方法的作用（）①培补元气、平衡阴阳②疏通经络、调和气血③调理脏腑、调心安神④延年益寿、开发潜能": "①②③④",
    "跆拳道比赛不是有效得分部位是（）": "四肢",
    "国际标准舞中狐步舞的音乐是（）小节／分钟。": "30",
    "原始社会人类已开始用______做武器同野兽斗争": "棍棒",
    "体育舞蹈比赛场地短的两条边线叫（）。": "B",
    "有氧舞蹈半蹲按冲击力分属于（）运动形式。": "无冲击力形式",
    "竞技健美操三人的比赛场地是（）平方米。": "10×10",
    "极限飞盘比赛中，什么的稳定性直接决定着整体控盘的能力？": "短传",
    "足球比赛中下列哪种情况为球出界?": "球的整体已出界",
    "下列那项赛事是世界男子网球团体赛的顶级赛事。": "戴维斯杯赛",
    "防盘者（marker）必须与掷盘者的身体或轴心保持至少一个飞盘直径的距离，这称之为？": "飞盘间距",
    "武术中哪些已被列入竞技运动项目": "以上三项都是",
    "确定运动强度最基本常用的方法是（）": "测心率",
    "人体组织细胞的主要成分是（）": "蛋白质",
    "体育舞蹈在拉丁舞比赛中，男士一般穿黑色舞鞋，女子穿高根有襻（），鞋可加镶嵌亮饰。": "凉鞋",
    "2002年7月由教育部、国家体育总局联合下发了________，作为《国家体育锻炼标准》在学校的具体实施。": "《学生体质健康标准（试行方案）》",
    "1989年法国网球公开，17岁的美裔华人（）爆出20世纪80年代最大冷门，最终获得冠军。": "张德培",
    "根据学生学年总分评定等级：分及以上为优秀。": "90",
    "定向运动的场地可选择具有一定的起伏，有山有水，大部分面积有植被覆盖，明显地物多的地形条件作为活动或比赛的场地。": "正确",
    "跆拳道实战的技术是一成不变的": "错误",
    "发球抢攻是乒乓球直板快攻打法的“杀手锏”。": "正确",
    "排球比赛中只有第一次击球时才允许连击不算犯规。": "错误",
    "艺术体操也叫韵律体操，是一种艺术性很强的女子竞赛体操项目。它起源于19世纪末20世纪初的欧洲，并于50年代经前苏联传入我国（）": "正确",
    "右拍脚动作是右手拍右脚。": "正确",
    "武术具有形神兼备、内外合一的特点。(体育与健康)": "正确",
    "网球正手击球时，在击球阶段身体重心降低是非常重要的。": "正确",
    "定向运动,凹地是四周高中间低且无积水的锅形地。大面积的低地称为盆地，小面积的低地称为凹地。": "正确",
    "（女子防身术）以下属于短器械的有：（）": "刀、剑",
    "在极限飞盘中，以下哪个行为属于防盘违规？": "以上均是",
    "在形体舞蹈练习中，我们经常做的一种身体某部分领近的关节按顺序做柔和屈伸的动作是（）。": "波浪动作",
    "体育舞蹈比赛专业选手的背号为（）。": "黑底白字",
    "申请国家级足球裁判员的年龄为多少周岁以下？": "40",
    "（女子防身术）以下不属于防身术击打部位的是（）": "无",
    "极限飞盘比赛中，以下哪些情况属于违例？": "走步、跨越轴心",
    "国际标准舞比赛中成人拉丁团体舞的音乐时间定为（）包括进退场地。": "4′30-5′",
    "在足球运动的发展过程中，20世纪50年代初，（）首创“四前锋”阵型，取代了“WM”阵型。": "匈牙利队",
    "羽毛球比赛中发球员球拍击球瞬间，发球员的拍杆应指向（）": "下方",
    "排球比赛正面双手传球的击球点基本保持在额前上方约（）处。": "一个球左右",
    "人体在运动时，两只脚都离开地面，身体短时间腾空的动作是（）。": "高冲击力动作",
    "在短兵的比赛中，场地的大小是多少市尺直径": "16",
    "在FIBA篮球比赛中，队员不是在规则的精神和意图的范围内合法地直接地试图抢球，进而造成的侵人犯规称为": "违反体育道德的犯规",
    "极限飞盘比赛中，以下哪些属于速度素质？": "以上均是",
    "NBA比赛时间为每场4节，每节比赛为分钟": "12",
    "“武术”一词仍被沿用于": "新中国成立后",
    "（女子防身术）下列不属于擒拿技术的是：（）": "野马分鬃",
    "体育舞蹈在世界体育舞蹈比赛的专业裁判获得会士资格必须掌握（）种舞蹈的（）个以上的动作组合。": "5、100",
    "武术中就单个动作而言讲究()，(),()错落": "上，中，下盘",
    "运动中不慎扭伤脚踝关节时，不可采用的方法是：（）": "按摩",
    "乒乓球球网高为()。": "15.25厘米",
    "在FIBA篮球比赛中，写出下列符号的名称U()": "违反体育道德犯规",
    "羽毛球常用握拍方式分为正手握拍和反手握拍。": "正确",
    "太极拳经过长期流传，演变为五大派系；誉称为“五式太极拳”。": "正确",
    "健康新概念:健康不再仅仅是没有疾病或不虚弱，而是生理的、心理的健康和社会适应的整体完美状态，这就是生理---心理---社会三维健康观。": "正确",
    "（女子防身术）习练防身术需具备一定的柔韧性、力量、速度。": "正确",
    "拳是四指并拢卷握，拇指紧扣中指和无名指的第二指节处。": "错误",
    "健身跑的特点是：速度慢、距离长、呼吸节奏不急促、途中能正常说话。": "正确",
    "网球大环形引拍法容易发挥力量，但引拍路线长，往往因来不及挥拍击球而造成击球失误。": "正确",
    "只要多做仰卧起坐就能有效减掉腹部脂肪。（）": "错误",
    "定向运动,利用树桩上的年轮确定方向时，通常（）间隔大。": "南面",
    "奥林匹克精神是（）": "互相了解、友谊、团结和公平竞争",
    "器械对练中，常见的套路是什么": "单刀进枪",
    "()奥运会将艺术体操列为正式比赛项目。": "1984年第23届",
    "武术是中国的": "传统文化",
    "运动中大量出汗或运动员急性减体重，使体内的电解质随汗液大量流失，造成体内电解质平衡失调，肌肉兴奋性增高而发生肌肉": "痉挛",
    "跆拳道旋转踢和后踢得（）分": "2",
    "不论道场内外，（）是跆拳道重要的问题。": "克制自己",
    "进行有氧舞蹈练2*8节拍可以做()个桑巴侧行步动作。": "8个",
    "网球场端线后面以及边线外至少要有多少空地？（）": "6.4M--3.66M",
    "简化16式太极拳野马分鬃时手和脚的夹角为（）": "0度",
    "通过什么将跆拳道实战技术简单化": "训练",
    "极限飞盘比赛中，每个队必须至少有几名队员上场？": "5",
    "网球比赛中，三盘两胜是用于": "一场比赛",
    "网球比赛中，发球者得4分，接球者得3分，则情形为": "adin",
    "在中国被称为体操王子的是（）": "李宁",
    "1975年5月，经国务院批准，国家体委公布了_______，替代了《劳卫制》，要求在学校广泛实施。": "《国家体育锻炼标准》",
    "下列哪个违例不属于发球裁判的职责范围的()": "出底线",
    "（女子防身术）相对而言，以下哪个人群不是很适合太极拳这项运动（）": "儿童",
    "NBA的篮球场地比，长----米，宽15.24米。": "28.65",
    "武术的搏斗运动需要在实践中互相扬长避短，(),讲究得机，得时，得势以此提高应变能力": "攻彼弱点、避彼锋芒",
    "艺术体操比赛中，评判编排的器械分值，器械特有的规定组身体动作以及任何其他组的难度、数量和水平的是（）。": "难度裁判",
    "影响健美操的音乐因素有（）①、音乐主题②、音乐节奏③、乐曲的高潮④、过渡与衔接": "①③④",
    "通过武术套路的训练可以达到()和()的作用": "增强体质，学会攻防格斗技术",
    "足球比赛中罚球点球时，主罚队员如何踢？": "只能向前直接将球踢出",
    "艺术体操比赛中，超过或少于规定的时间，每秒（），不足一秒不扣分。": "扣0.05分",
    "网球平击球球速快、力量大、过网点低。": "正确",
    "健身跑常见的伤病主要有：踝关节扭伤、膝关节痛、骨膜炎和骨折等。": "错误",
    "羽毛球在击打高远球时，高点击球就是在手臂自然伸直的瞬间，在肩的正上方击到来球。": "正确",
    "体育基础,体育课上我们测试50米跑时采用蹲踞式起跑。": "错误",
    "人体运动时的直接能源来源于脂肪。（）": "错误",
    "由于竞赛的需要、和跆拳道进攻方法的特点，使得跆拳道只能以腿法进攻": "错误",
    "在进行形体舞蹈柔韧性动作练习时，动作频率不宜太快，应采用中等或较慢的频率（）": "正确",
    "体育基础,起跑是全程跑的开始部分，其任务是迅速摆脱静止状态，为起跑后的加速跑创造条件。": "正确",
    "体育舞蹈中（）舞起源于美国黑人舞蹈。": "狐步",
    "体育舞蹈的裁判是（）判名次的。": "直接",
    "武术的主要内容是": "技击动作",
    "“跆拳道”一词出现在（）年。": "1955",
    "足球比赛中裁判员在场上出现争执的时候，是什么哨音？": "短音连续",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，在来球的上升期击球的（）。": "中上部",
    "推手中，一般常用的有几种手法": "8",
    "进行有氧舞蹈练踏步的技术要领是（）。": "由脚尖过渡到脚跟着地，屈膝时，胯微收，两臂自然前后摆动",
    "根据学生学年总分评定等级：分为良好。": "80-89.9",
    "轻度中暑者一般体温为（）以上。": "38",
    "排球比赛中第一裁判员鸣哨后，发球队员应在（）秒内将球发出": "8",
    "乒乓球起源的时间()。": "1890年",
    "保持与盘的接触，并使其不再旋转，意味着你获得了什么？": "盘权",
    "搏斗运动与传统武术中的实用技击的最大不同点是": "受到竞赛规则的制约以不伤害对方为原则",
    "艺术体操比赛中，确定分差是否有效，并对出界、动作时间和其他有关纪律方面的问题（器械、体操服、入场等）进行扣分的是（）。": "协调裁判",
    "国际羽联重新恢复我国在国际羽联的合法席位是()年。": "1980",
    "（女子防身术）当你被歹徒按倒在地，你该如何反抗（）①大声呼叫②插眼睛③牙咬④膝撞裆部⑤毫无反应": "①②③④",
    "健美操手型之一掌可分为（）种。": "三种",
    "（女子防身术）以下不属于拳术的是：（）": "跆拳道",
    "健美操4*8节拍可以做()个交叉步动作": "8",
    "足球比赛中打、骂同队队员，裁判该如何处理？": "把该队员罚出场",
    "澳大利亚网球公开赛女子项目是在（）年设立的。": "1922",
    "套路运动的宗旨是提高人的": "以上三项都是",
    "形体美是指人的躯体线条结合人的情感和品质,通过形象、姿态诉诸于欣赏者眼前的一种美。（）": "正确",
    "太极拳的来源是综合吸收了明代名家拳法，特别是吸收了戚继光的三十二势长拳。": "正确",
    "骑自行车就可以相当于进行了腿部的健美锻炼。（）": "错误",
    "健身健美操的强度每10秒是（）": "22-26拍",
    "乒乓球发球时，球下降到被击出前()碰到任何物体。": "不能",
    "2008年五人制室内世界杯足球赛决赛阶段比赛在（）举行。": "巴西",
    "我们了解的拉丁健身操是以什么命名的（）": "动作特色",
    "下面那一项是网球切削球的特点：（）": "飞行弧度低",
    "定向运动,（）年我国举行了第一届全国定向锦标赛。": "1994",
    "排球的圆周是（）公分。": "65—67",
    "现代健美操起源于（）。": "20世纪80年代初",
    "健美操的外在节奏变化必须通过内在节奏的哪些方面来体现。（）①、旋律B、速度C、节奏④、力度": "②④",
    "（）年，英国首创无缝网球。": "1927",
    "（）是跆拳道黑带新手的段位": "一至三段",
    "体育舞蹈比赛是所有参加同一组别的选手（）进行比赛。": "同时",
    "国际标准舞中华尔兹舞的闭式握抱姿势中，男士和女士的髋关节距离一般保持在（）厘米。": "0",
    "形意拳讲究（）": "内三合，外三合",
    "正常人每100毫升血液中的葡萄糖含量为（）毫克。": "80-120",
    "亚洲健身协会（Asiafit）总部设在（）。": "香港",
    "游泳下列哪一项不是游泳时发生肌肉抽筋的主要原因？": "下水前饮食过多",
    "定向运动,目前课堂教学中出现的各种定向运动形式均属于（）形式。": "公园定向",
    "网球比赛中，抢7时，比分为（），双方应交换位置。": "3比3",
    "网球关闭式击球步法，即左脚向侧前方跨出，越过右脚使身体完全（）球网。": "侧对",
    "“武艺”一次始源于": "汉代",
    "武术套路在技术上往往要求把内在（）与外部形体动作紧密相合，完整一气。": "精气神",
    "（女子防身术）在练习组合动作时，要求动作快、狠、准、猛。": "正确",
    "体育基础,中长跑距离较长，起跑对成绩没有影响，所以不需要学习起跑姿势。": "错误",
    "游泳,蛙泳的翻脚掌是指两脚勾脚掌内翻，脚尖向外。": "错误",
    "跆拳道组织主要分为世界跆拳道联盟（WTF）和其他各国跆拳道联盟两大组织及其他民间的跆拳道组织。": "错误",
    "在传弧线盘时要求出盘时飞盘姿态尽量保持水平。": "错误",
    "跆拳道的比赛场地是长8米、宽8米": "正确",
    "蹬腿是直摆性腿法。": "错误",
    "国际标准舞中斗牛舞是（）拍跳（）步。": "1、1",
    "国际比赛对羽毛球场馆高度要求不低于（）": "12m",
    "跆拳道由品势（特尔）、对抗、击破和（）等部分内容组成。": "特技",
    "投篮动作口诀是抬（肘）、伸（臂）、压（腕）、_______。": "拨（球）",
    "乒乓球近台是指站位在离台（）以内的范围。": "50CM",
    "标准极限飞盘比赛场地的正式比赛场地的长度为多少米？": "64",
    "有氧舞蹈中进行有氧拉丁舞----JIVE的练习时音乐的节奏是：()。": "4拍跳4步",
    "人体形态美的标准从（）三方面来衡量：①体型美②姿态美③动作美④心灵美。": "①②③",
    "足球比赛中角球踢出后碰在裁判员身上后进入球门，如何判?": "进球有效",
    "（）年9月,中国健美操协会在北京成立，这标志着我国此项运动进入了一个有序发展，科学指导的新阶段。": "1992",
    "（女子防身术）（）年在上海成立了“精武体育会”": "1910",
    "哪个作家也非常热爱崇尚与喜欢观赏武术表演。": "滴呐",
    "下列哪篇经文中有“蚩尤作兵伐黄帝”的记载": "《山海经大荒北经》",
    "体育基础,在采用自身用力拉伸法进行柔韧素质练习时，如果感到肌肉（）时，就应停止练习。": "发麻",
    "下列哪个不是羽毛球主裁判的职责（）": "提供球",
    "跆拳道运动员上场护具（除护身）应穿在道服的（）": "里面",
    "排球比赛中（）年开始设标志杆。": "1968",
    "竞技健美操六人比赛时间为（）": "1分45秒+5秒",
    "（）年，第一届世界男子排球锦标赛召开。": "1949",
    "游泳,游泳池（包括短池）,池长的误差范围为读书米?": "±0.03-0.00",
    "太极拳经过长期流传，演变为陈、杨、吴、武、孙五大派系。": "正确",
    "羽毛球比赛时发球运动员发球时，球过网后挂在网上，应判重发球": "错误",
    "弧线传盘时，不管正手还是反手，均要考虑三个问题，即：出手时机、飞盘姿态和出手力度。": "正确",
    "网球东方式握拍能打出平击球，西方式握拍能打出上旋球。": "正确",
    "立定跳远主要是测量下肢肌肉的爆发力": "正确",
    "沙滩排球每场正式比赛为（）制": "三局二胜",
    "网球场的双打宽是米。": "10.97",
    "跆拳道比赛中使用：抓、搂、抱、推等动作将被判罚（）": "警告一次",
    "1970年在墨西哥举行的第几届足球世界杯赛上使用了红黄牌？": "第九届",
    "排球比赛可以拦发球的情况（）": "永远不能",
    "艺术体操每个难度动作都有规定中限定的等级，D难度代表其分值为（）。": "0.4",
    "极限飞盘比赛中场休息的时间为多少分钟？": "10",
    "以下急性损伤的处理不恰当的是（）": "按摩",
    "散打被国家体委批准为正式比赛项目": "1987年",
    "武术中的（）,（）,（）形成的动感。": "快与慢，动与静，刚与柔",
    "在进行有氧舞蹈练习时，可选用的手型有：（）①兰花指，②拳③花壶指④开掌。": "①②③④",
    "极限飞盘比赛中，全队一切战术安排都是围绕着什么来设计的？": "得分",
    "有氧舞蹈侧交叉步属于（）类基本步伐。": "迈步类",
    "极限飞盘比赛中，不拥有控盘权队伍的选手叫什么？": "防守选手",
    "形体基本素质主要包括:（）①力量、②柔韧、③协调、、④灵敏、⑤耐力⑥速度。": "①②③④⑤",
    "（女子防身术）武德中的“礼”指的是：（）①礼貌②礼节③仪式④仪表": "①②④",
    "国际标准舞中伦巴舞的音乐是（）小节／分钟。": "27",
    "练习基本功要": "持之有恒",
    "定向运动,点标旗由白色和()色组成。": "橙红",
    "游泳,蛙泳收腿时，大腿带动下腿向身体侧上方收。": "错误",
    "排球比赛中只有前排队员可以参与拦网。": "正确",
    "昏厥是由于脑部一时性供血不足或血中化学物质变化所致的意识短暂丧失的现象。": "正确",
    "网球运动是一项技术性要求很高的运动，所以只要拥有高水平的技术就可以了，而身体素质只是次要的。": "错误",
    "芭蕾舞将人身站立的四面，分为6个方位。（）": "错误",
    "飞盘飞行不稳定，出现左右晃动，主要是由于风向的影响。": "错误",
    "在FIBA篮球比赛中，裁判员手势中：双臂上举出示拇指，有什么含义？": "争球情况发生",
    "羽毛球拍长度不超过()毫米。": "680",
    "健身健美操运动主要影响练习者哪个身体系统的功能()": "心肺系统",
    "（女子防身术）柔韧练习方法中，以下不正确的有：（）": "高抬腿",
    "国际标准舞中桑巴舞的音乐是（）拍。": "2/4",
    "跆拳道在练习或比赛前后都一定要向对方敬礼，所以（）是跆拳道运动必不可少而且十分重要的组成部分。": "礼仪",
    "所谓内，指（）等心志活动和气总的运行": "心、神、意",
    "（女子防身术）侧踹的力点在（）": "脚掌",
    "散打比赛中1、对有意犯规的运动员立即给予警告；2、警告后，仍有同一类型犯规时，可再给予警告；3、同一运动员被劝告两次后，第3次犯规时给予警告。这三种是（）的使用。": "警告",
    "散打凡一擦而过或方法不清，无法区分击中的是得分部位或无效部位者，均为“”。": "击中不明显",
    "网球球柱的高度是（）米。": "1.07",
    "根据研究显示，网球球线较松则": "球速度较快",
    "体育基础,下列四种选项中，属于发展灵敏素质主要手段的是": "躲闪跑",
    "2004雅典奥运会中国女排获得了（）": "第一名",
    "如果想减肥，应该怎样锻炼？（）": "采用中低强度、长时间的练习",
    "中国体操名将李宁在第六届世界杯体操赛中，除获得一枚铜牌外，还一人独得了（）枚金牌。": "6",
    "有氧舞蹈的价值（）①、塑造自我②、意志力培养③、创造性培养④、个性化培养。": "①②③④",
    "（女子防身术）武术的本质属性是：（）": "技击性",
    "羽毛球场地全长()": "13.40m",
    "20—30岁的人，运动时心率应维持在()次／分；": "140—160",
    "属于人静态美内容的是（）①、表情②、外形③、脂肪百分比④、姿势": "②③",
    "长拳的节奏是指长拳套路中的动静快慢的处理。": "正确",
    "羽毛球比赛如发球区错误在下一次发球前发现，但错误一方赢了这一回合，则应重发球。": "错误",
    "跆拳道的十二字精神是礼仪、廉耻、忍耐、勇敢、百折不屈。": "错误",
    "体育测量与评价的目的是掌握学生身心健康水平现状及其发展变化的客观规律性。": "正确",
    "武术的技击主要内容包含": "以上三项都是",
    "国际标准舞中探戈舞的音乐是（）拍。": "2/4",
    "游泳下列哪一种动作是学习各种泳姿的基础？": "漂浮",
    "首次夺得奥运会乒乓球双打金牌的中国运动员是？": "陈龙灿韦晴光",
    "（女子防身术）以下可以用拳进攻的部位不完全正确的是：（）": "牙齿、臀部、胸部",
    "游泳蛙泳腿部技术动作分为几个部分？": "4个",
    "定向运动,在未到达第一辅助目标之前，便分析下一辅助目标的地形及行进路线的运动方法称之为（）": "连续运动法",
    "篮球技术项目：顺步持球突破跨步落地的同时将球放在（），并注意保护球。": "右脚的侧前方",
    "体育舞蹈中（）舞被称为拉丁舞之魂。": "伦巴",
    "在NBA篮球比赛中，第二节时乙5，4次犯规替换出场后，他又被判一次技术犯规，第四节乙队教练员仍要乙5上场比赛，裁判员怎样处理？": "允许乙5进场",
    "为保持移动的速度和击球的动作稳定性，网球运动员移动时身体重心起伏应（）。": "小",
    "2010年第19届世界杯足球赛举办国是（）。": "南非",
    "乒乓球当球从抛起的()下降时，发球员方可击球。": "最高点",
    "武术源于商周时期的军事训练，至什么时候形成流派": "秦汉",
    "定向运动,最早的定向比赛是出现在（）年瑞典斯德哥尔摩和挪威奥斯陆的军营区。": "1895",
    "全国高校于几几年成立了全国高等学校排球业余联合会（）": "1983",
    "通过反手上旋击球，网球落到对方场地后比较平地反弹。": "错误",
    "足球踢球技术的脚背内侧踢球是直线助跑去踢球的。": "错误",
    "对练分为徒手对练和器械对练。": "错误",
    "体育基础,立定跳远读取成绩数据时以脚后跟为准。": "错误",
    "（女子防身术）蹬腿的动作要领不正确的是（）①胯前送②直腿上踢③绷脚尖④力点在脚跟": "②③",
    "极限飞盘是一项几人制对抗的比赛？": "7",
    "现代足球运动诞生于（）。": "英格兰",
    "关于网球正手击球,下面哪一项的说法是错误的？（）": "转体会造成重心不稳",
    "羽毛球正手发高远球时，在击球瞬间应该()发力": "内旋",
    "散打右脚向后退一步，左脚用力蹬地，迅速后退同样距离。要点：跟滑衔接快速，身体平衡。": "退步",
    "定向运动,检查点标志应悬挂在图上标明的地点，一般距地面（）厘米，实际位置应与检查点说明表一致。": "80-120",
    "1975年夏天，罗斯波尔举行的第几届世界飞盘冠军赛正式将极限飞盘运动列为比赛项目，这是极限飞盘运动得到世人认可的标志？": "第二届",
    "国标舞比赛起始于（），1929年成立的“舞会舞蹈委员会”制定了比赛规则。": "英国",
    "体育基础,有氧运动最佳的锻炼方式为（）。": "低强度，长时间",
    "在游泳比赛中，游速最快的姿势是？": "爬泳",
    "“技击”兵技巧一类始源于": "春秋战国",
    "排球比赛时自由人不可以上下场。": "错误",
    "跆拳道在示范时为了炫耀威力，把裂开的松板粘合，或预制有裂纹的砖头将其击破是可以的。": "错误",
    "在跆拳道比赛中可以使用：抓、搂、抱、推等动作": "错误",
    "定向运动,“2点钟方向”即东北偏北。": "错误",
    "长拳要求手法的运用与转换迅速，敏捷，有力。": "正确",
    "散打是一次很连贯的组合动作是（）": "连击",
    "体育基础,为避免肌肉或韧带损伤，参加大强度体育运动前需要先做（）活动。": "准备",
    "()乒乓球比赛不属于乒乓球国际重大赛事。": "亚洲乒乓球锦标赛",
    "搏斗运动中，人数要求是几人": "2",
    "对练的演练方式，所要求的人数是几人": "2人及2人以上",
    "乒乓球起源于()。": "英国",
    "沙滩排球比赛场地面积为米": "16X8",
    "在取穴方法中，食指与中指合并，以第一指关节的宽度为（）": "1.5寸",
    "竞技健美操的强度每10秒是（）": "26-30拍",
    "健身健美操场地为（）平方米的地板或地毯。": "10×10",
    "跆拳道指、掌、肘、膝等技术只适合（）中使用": "品势表演",
    "体育基础,无氧运动的锻炼方式主要是（）。": "短距离快跑",
    "网球底线击球的准备姿势身体重心应该放在（）": "前脚掌上",
    "转身搬拦捶中，右脚的动作为（）": "脚跟点地",
    "乒乓球球台的边线宽度为（）厘米。": "2",
    "（女子防身术）蹬腿的力点在（）": "脚跟",
    "体育舞蹈按舞蹈的风格和技术结构，竞赛项目可分成三类；即摩登舞、拉丁舞和()": "团体舞",
    "点燃2008年奥运会主火炬的是？": "李宁",
    "在网球发球触网落在界外时，呼报为（）。": "Fault",
    "乒乓球男子世乒赛团体冠军奖杯是（）。": "斯韦思林杯",
    "排球比赛中按接发球人数分，下面（）不属于接发球阵形。": "１人接发球",
    "跆拳道品势训练时应注意呼吸": "正确",
    "形体训练是以身体练习为基本手段，匀称和谐地发展人体，塑造体型，培养正确优美的姿态和动作，增强体质，促进人体形态更加完美的一种体育运动。（）": "正确",
    "在头顶正中线与两耳尖连线的交点处的穴位为人中穴": "错误",
    "体育基础立定跳远最后阶段要收腹举腿，小腿往前伸，同时双臂用力往后摆动，并屈膝落地缓冲。": "正确",
    "定向运动,利用独立树概略判定方位，则枝叶是（）。": "南密北稀",
    "散打以右鞭拳为例，左势站立，以左脚前脚掌为轴，身体向后转()度，右脚经左腿后插步，身体继续右后转，同时以腰带动右臂向右侧横向鞭击，发力于腰，力达拳轮，拳眼朝上，左拳自然收于颔前。": "180",
    "（女子防身术）在武德中，“孝”指：（）": "尊重老人、长辈，敬爱师长，一日为师，终身为父。",
    "中国第一枚奥运会跳水个人金牌获得者是？": "周继红",
    "定向运动,以下哪种器材不参与检查点的构成（）": "号码布",
    "网球比赛中，fault表示": "未将球发进发球区",
    "羽毛球中量网尺是在（）米和1.55米处划有标记。": "1.524",
    "艺术体操比赛中，不允许做的动作是：（）。": "空翻",
    "艺术体操个人赛中，通常包括五个项目中的（）项目。": "4个",
    "游泳比赛时,对池水的温度有明确要求,水温应控制在多少度之间?": "25～28度之间",
    "下列哪项不是武术的单势": "顶",
    "比赛中，防掷盘手的队员应与掷盘手之间保持多少距离？": "一盘距离",
    "国际标准舞中快步舞的音乐是（）拍。": "4/4",
    "网球比赛中所谓的set是指": "盘",
    "武术的基本手型有：（）①勾②爪③拳④掌": "①③④",
    "（女子防身术）“顶膝”动作的力点在：（）": "膝盖",
    "耐力素质练习应从一定的练习量开始，在此基础上逐步提高练习强度。": "正确",
    "有开放性损伤者不宜进行按摩。": "正确",
    "跆拳道以“始于礼，终于礼”的武道精神为基础。": "正确",
    "踩腿是直摆性腿法。": "错误",
    "健身跑是一项以无氧供能方式为主进行锻炼的运动。": "错误",
    "定向运动,出发点的技能指选手必须调整好心理，在得到地图后准确、迅速地标定好地图，浏览全图，根据图上标志确定运动路线，弄清基本走向，明确出发点与终点的关系，并贯彻好路线选择原则，选准适应个人情况的出发点到1号检查点的具体运动路线。": "正确",
    "我们在这一学期的网球课中，学习的战术有正手、反手、发球等。": "错误",
    "游泳,蛙泳的翻脚掌是指两脚勾脚掌外翻，脚尖向外。": "正确",
    "\"S\"在体育舞蹈中为英文Slow的缩写，意为慢。一般跳（）拍一步。": "二",
    "游泳,冬泳是指在什么情况下进行的游泳？": "冬天室外冷水",
    "室内排球球网的标准高度男子是米": "2.43",
    "国际标准舞中伦巴舞起源于（）。": "古巴",
    "体育基础,人体运动中的功能物质包括糖、脂肪和（）。": "蛋白质",
    "羽毛球网的上沿应由宽()的条状白布对折成夹层。": "75mm",
    "体育舞蹈中（）舞比赛男女必须交手跳舞。": "摩登",
    "下列哪个不是羽毛球发球裁判的职责（）": "报比分",
    "国际标准舞中拉丁舞包括伦巴、恰恰、牛仔、（）和斗牛。": "桑巴",
    "体育基础,爆发力是（）。": "最短时间内发挥最大力量的能力",
    "游泳成人初学游泳应先学习哪一种泳姿？": "蛙泳",
    "左揽雀尾动作中，第一式的动作是（）": "棚",
    "乒乓球比赛中，运动员甲用握着球拍的大拇指将球击到对方半台而非连击，应判（）。": "判甲不失一分",
    "跆拳道比赛场地边缘红色区域叫什么（）": "警告区",
    "跆拳道实战的直接表现是": "技术",
    "下列不是武术的代表人物的是": "邹智慧",
    "武术的搏斗运动，是通过()等动作的运用来提高防身自卫的能力": "次防技术，拳打，脚踢，快摔",
    "排球比赛中一局最多换人（）人次": "6",
    "在武术的攻防模拟中不需要": "化学原理",
    "在FIBA篮球比赛中，当预定比赛开始时间已到，而甲队只有4名到场，如何处理？": "不能开始比赛",
    "套路等同于散手吗": "部分等同",
    "练武培养的品质不包括什么": "急功近利",
    "1926年成立中央国术馆。": "错误",
    "羽毛球右手握拍为例，在击打身体左侧的来球时，应该采用正手握拍的方式击打来球。": "错误",
    "定向运动,利用指南针标定地图时，水平放置地图和指南针，转动地图，指南针的红色指针与磁北方向线垂直，并且方向与磁北箭头一致，这就说明地图被标定。": "错误",
    "足球运动中颠球是运动员作为熟悉球性的一种主要练习手段。": "正确",
    "黑带是跆拳道高手的象征，是实力的体现，更是一种荣誉和责任": "正确",
    "武术是中国人民长期积累下的": "文化遗产",
    "运动性腹痛的特点是": "运动中疼痛",
    "第三任国际足联主席是（）。": "雷米特",
    "奥运会乒乓球比赛在()正式列入奥运会。": "1988年",
    "十一人制足球比赛中掷界外球违例后，裁判应如何判?": "由对方掷界外球恢复比赛",
    "以下（）个步伐不属于健美操高冲击步伐。": "前踢腿",
    "在武德中，“义”指：": "以行善为本",
    "在篮球战术中，基础进攻配合有传切、_______、策应、突分。": "掩护",
    "擒拿是中国武术技击技术的大技法之一": "四",
    "有氧舞蹈中进行有氧拉丁舞-----CHACHACHA的练习时音乐的节奏是：()。": "4拍跳5步",
    "经常从事羽毛球运动对下列身体哪个部位最有锻炼价值（）": "颈椎",
    "在极限飞盘中，单手接盘较双手接盘更稳定。": "错误",
    "人体运动的开始阶段，糖的利用与消耗要少于脂肪，随着运动时间的延长，糖逐渐变成主要能源。": "错误",
    "体育基础,速度素质和力量素质的训练是没有联系的": "错误",
    "健美操动作方法术语中的绕环指身体某一部位摆至360度或360度以上的动作。": "正确",
    "排球比赛中（）年身体任何部位包括脚都可以触球。": "1994",
    "跆拳道品势动作的构成不包括": "特技",
    "武术的练习形式有竞技对抗性的（）、推手、短兵。": "散手",
    "掷盘手是进攻组织的核心，因此，不仅需要具备良好的掷盘技巧，而且还需要拥有良好的什么素质？": "心理",
    "篮球运动时发生踝关节损伤时，立即进行--": "冷敷",
    "羽毛球唯一一项在静止状态下完成的技术动作是()": "发球",
    "（女子防身术）标准弓步的要求是（）①大腿接近水平②后腿脚后跟必须着地③身体正朝前腿方向④后跟离地": "①②③",
    "现时奥运会跆拳道比赛采用的是（）体系": "WTF",
    "（女子防身术）在组合“直拳、弹腿、后蹬”中，后蹬时上体应：（）": "前倾",
    "（女子防身术）武术按其运动形式分类基本可分为（）大类。": "2",
    "武术具有东方文明所特有的": "哲理、科学和艺术性",
    "大型中国芭蕾舞剧《红色娘子军》与（），在中国芭蕾舞剧发展具有里程碑的作用。": "白毛女",
    "极限飞盘比赛中，防守站位非常重要，不仅要观察接盘手，还有兼顾什么？": "飞盘",
    "各种武术套路可以锻炼身体的很多能力，但不包括": "抗击打",
    "一场正式的排球比赛中场上有（）名可以鸣哨的裁判员": "2",
    "武术在世界广泛传播，可促进": "与国外武术爱好者的交流",
    "定向运动,地貌的外表形态都是由某些基本形态组成的，这些基本形态不包括以下哪种（）": "小径",
    "下列哪个羽毛球击球技术可以使球产生旋转翻滚的效果()": "搓球",
    "（女子防身术）“柔和缓慢，中正安舒、连绵不断”体现的是哪种拳的风格特点？（）": "太极拳",
    "2012年教育部发布《关于进一步加强学校体育工作若干意见的通知》指出，加强学校体育，增强学生体质，对于提高学生综合素质，实现教育现代化，建设人力资源强国，培养德智体美全面发展的社会主义建设者和接班人，具有重要战略意义。": "正确",
    "直摆性腿法包括：正踢腿、侧踢腿、弹踢腿等。": "错误",
    "肺活量测试目的": "测试学生的肺通气功能",
    "下列哪种维生素对治疗运动性贫血有明显效果：（）": "维生素Ｃ",
    "体育舞蹈团体舞比赛一般由（）对选手组成。": "8",
    "极限飞盘接盘方法中，短嘴鳄接法类似以下哪一种接法？": "夹接",
    "排球比赛正面上手发飘球时，击球的用力（）。": "短促，突然",
    "在新规则下排球前四局比赛的比分是（）": "25",
    "国家教委何时批准成立了中国大学生排球体育协会（）": "1989",
    "定向运动,以下哪些情况应给予警告处罚：①在比赛区域内蓄意帮助或获取他人帮助，但未造成后果；②在比赛中妨碍裁判员正常工作；③完成赛事者以任何形式向其他运动员传递赛场信息；④蓄意破坏点标、打卡设备者。": "①②③",
    "世界乒乓球锦标赛比赛共设（）个项目。": "7",
    "现代---是世界上公认的最高水平的篮球联赛。": "NBA",
    "体育基础,消除运动性疲劳的方法不正确的是（）。": "加大运动量",
    "网球比赛，进入抢7时，前面已经打了（）局比赛。": "12",
    "竞技艺术体操包括（）项轻器械。": "5",
    "羽毛球中由支撑腿向前后左右等方向用力蹬地获得力量所产生的脚步位移叫()": "蹬步",
    "跆拳道蓝带代表（）": "已经完全入门",
    "音乐是有氧舞蹈运动的载体，它主要通过哪些要素来表达人类内在情感的。（）①、和声②、音色③、旋律④、节奏": "①③④",
    "在人体组成中，水的含量最高，约占成人体重的（）%": "50-60",
    "竞技健美操起源于传统的有氧健身运动。": "正确",
    "跆拳道直拳练习时，呼气和出拳动作要同时。": "正确",
    "游泳,蛙泳手臂划水的正确做法是向侧、下、后方屈臂划水。": "正确",
    "网球双手击球的特点是击球有力，拍面稳定，容易击出各种不同性能的球。": "正确",
    "1923年在北京举行首次“中华全国武术运动大会”。": "错误",
    "平拳拳眼向上。": "错误",
    "根据偏重程度来划分跆拳道品势类型可分为": "以上都是",
    "武术套路运动和搏斗运动，都是以（）作为它的中心内容的": "技击",
    "有氧舞蹈作为一种身体语言，具有以下特点（）①、文化性②、技术性③、艺术性④、高难度性": "①③④",
    "（女子防身术）以下属太极拳流派的有（）①陈式太极拳②杨式太极拳③四十二式太极拳④二十四式太极拳": "①②",
    "跆拳道红带属于第＿级？": "2",
    "《国家学生体质健康标准》总分是如何计算出来的？": "各评价指标按权重系数得分之和",
    "在足球运动的发展过程中，1958年（）创造了“四二四”阵型，被称为足球运动发展史的第二次变革。": "巴西队",
    "在计算总分时，体重指数（BMI）的权重为": "15",
    "体育基础,“仰卧起坐”练习起身后需将肘触碰（）后还原": "膝盖",
    "羽毛球发球员发球时整个球要低于发球员的（）": "腰部",
    "以下属于艺术体操比赛内容的有：（）①平衡木②带③棒④蹦床。": "③④",
    "排球比赛中司线员旗向上举表示（）": "球出界",
    "羽毛球羽毛的长度有一定要求，下列那个长度不符合标准()": "60mm",
    "跆拳道始创人（）将军创立第一个国际组织": "崔泓熙",
    "跆拳道实战技术的品势以什么为主": "以上都包括",
    "1875年，第一个军人羽毛球俱乐部在()成立。": "英国",
    "（女子防身术）套路运动的主要内容包括（）①拳术②器械③对练④集体表演": "①②③④",
    "排球比赛中，下面不是按传球方向分类的是（）。": "跳传",
    "首次登录学生体质健康测试管理系统（tzcs.zstu.edu.cn），需要注册并完善信息。学生以登录进入，初始密码为，首次进入管理系统需要填写手机号码和邮箱后提交。": "学号、身份证后6位",
    "体育基础,持续训练法是指（）的训练方法": "负荷时间较长",
    "中国第一位芭蕾舞者是：（）。": "戴爱莲",
    "（）年中国排球协会加入国际排球联合会": "1954",
    "体育基础,下列四种选项中，不属于耐力跑“极点”现象特征的是？": "呼吸顺畅",
    "（女子防身术）正确的步法技术应该是：活、稳、快。": "正确",
    "健身跑每次的持续时间必须在一个小时以上，否则短暂的运动不能达到锻炼的效果。": "错误",
    "足球比赛阵型是指场上队员的位置分布，是球队攻守力量搭配和职责分工的形式。": "正确",
    "中国历史上产生众多门派的原因不包括": "政府不支持",
    "散打左（右）手臂外旋弯屈，上臂紧贴肋部，手心朝上，右（左）手屈臂立掌，紧护胸部，掌心朝前或朝外。": "抄防",
    "在进行有氧舞蹈练习前的热身运动，应遵循（）的运动原理。": "从上往下依次",
    "定向运动,世界公园定向组织简称（）。": "PWT",
    "乒乓球球台高为()厘米。": "76",
    "下面哪项不是《国家学生体质健康标准》的必测项目？": "台阶试验",
    "武术运动入门之后会有什么样的感受": "艺无止境",
    "（女子防身术）每（）年举办一次世界武术锦标赛。": "2",
    "（女子防身术）在组合“直拳、摆拳、侧踹、顶肘”中顶肘的力点是（）": "鹰嘴",
    "羽毛球有()根羽毛组成。": "16",
    "在自我医务监督中，最常用（）来评定身体功能状况。": "早晨脉搏",
    "极限飞盘运动对天气条件要求较高，一旦有风就不能开展。": "错误",
    "第一个夺得乒乓球世界冠军的运动员是（）。": "容国团",
    "定向运动,基本等高线又叫（）": "首曲线",
    "足球常见的二过一配合有（）种。": "5",
    "体育基础起跑的任务是（）": "使身体迅速摆脱静止状态",
    "套路运动和捕斗运动都是以技击方法作为其": "技术核心",
    "早期脊柱侧凸的体育疗法主要采用（）": "医疗体操",
    "体育基础,50米跑是一种体现（）能力和快速跑能力的体育项目": "反应",
    "国际标准舞成为包括()个舞种的摩登舞系列和拉丁舞系列两大类。": "10",
    "在FIBA篮球场的长和宽的尺寸是（）": "28X15",
    "在FIBA篮球比赛中，下列哪种说法不属于对球干扰": "当球触及篮板支柱时",
    "健美操的特征（）①、一体性②、主体性③、多元性④、群体性": "①②④",
    "健身跑呼吸方法要自然而有节律，最好用鼻子和半张开嘴吸气，有利于对空气加温和加湿，同时鼻毛和分泌物可以把灰尘和细菌阻挡住，对呼吸道起到了保护作用，呼出的气体用嘴。": "正确",
    "形体舞蹈就是舞蹈（）": "错误",
    "在运动中，要求静心用意、以动作引导意识、动作与呼吸紧密配合。": "正确",
    "羽毛球击高远球可以分为()": "以上都是",
    "最早的一批韩国跆拳道馆，就是后来的（）。": "【九大道馆】",
    "面对一个向着身体正面飞来的飞盘，且在胸腹部位置，应采用以下哪种接盘动作比较合理？": "双手夹接",
    "足球比赛中运球过人主要目的是（）。": "创造好的传球机会或射门机会",
    "哪一年，澳大利亚成立了大洋洲第一个飞盘协会？": "1976",
    "定向运动,“沿着等高线行进”这种路线选择的方法叫（）。": "水平位移法",
    "()是在竞技里的格斗中作巧妙的技法使对手倒地的方法": "摔法",
    "国际标准舞中恰恰舞的音乐是（）小节／分钟。": "29-32",
    "定向运动,国际检查点说明符号一共有几栏？": "8",
    "武术勾手动作要求（）": "屈腕",
    "当今乒乓球正式比赛实行()分制。": "11",
    "澳大利亚网球公开赛创始于（）年。": "1905",
    "排球比赛中队员在发球线后跳起发球，落地时踏及发球区端线，应为合法的发球。": "正确",
    "击响腿法包括：单拍脚、斜拍脚、里合拍脚等。": "正确",
    "（女子防身术）歹徒正面抱住你，该如何反抗（）①用牙齿咬颈动脉②手指戳眼睛③大声呼叫④推胯顶裆": "①②③④",
    "定向运动,在我国，开展定向运动最早的是（）地区。": "香港地区",
    "当今乒乓球国际团体比赛采用()。": "五局三胜制",
    "我们极限飞盘教学所使用的为重量多少克的飞盘？": "175",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：击球时，（）做内旋转动，身体重心由右脚移至左脚。": "前臂",
    "体育舞蹈比赛时除团体舞以外，决赛时每曲（）。": "2′30",
    "根据UPA规则，在极限飞盘的常规比赛中，某队率先得到多少分将获得比赛胜利？": "15",
    "以“手眼身法步，精神气力功”八法的变化来锻炼（）": "心身",
    "竞技健美操集体六人比赛场地为（）平方米": "10×10",
    "对恰恰步描述不正确的是：（）。": "属于无冲击动作",
    "1994年第15届世界杯足球赛冠军队是（）。": "巴西",
    "足球五人制比赛场地最长不得大于多少米？": "42",
    "跆拳道通过竞技、品势和（）检测等运动形式，使练习者增强体质，掌握技术。": "功力",
    "在FIBA篮球比赛的记录表上，登记的P2代表的是（）": "该次犯规引起2次罚球",
    "左弓步是弓右腿。": "错误",
    "乒乓球正手近台快攻动作要点（以右手握拍为例）：两脚开立，左脚稍前，站位在远台。": "错误",
    "排球比赛中二传在进攻和反攻中起着串联和纽带的作用。": "正确",
    "武术能使人()得到锻炼": "身心",
    "云手动作中，向左云手与右脚出脚的动作方向为（）": "反方向",
    "篮球比赛中，原地单手肩上投篮球出手后，球飞行中的旋转是（）。": "后旋转",
    "武术具有()和()价值": "健身，技击",
    "跆拳道的传统套路共有（）套。": "17",
    "体育舞蹈在世界体育舞蹈比赛的专业裁判获得学士资格必须掌握（）种舞蹈的＿＿＿＿个以上的动作组合。": "5、50",
    "定向运动,运动员在比赛过程中，以下哪项不是指北针的主要作用": "简单测绘",
    "以下哪种不是短兵制作的材料": "麻",
    "初级拳的动作特点是动作舒展、刚健飘洒，快速敏捷，节奏鲜明。": "正确",
    "通过脉搏测量就可以知道自己的锻炼强度是否适宜。（）": "正确",
    "初级拳是进行长拳基础训练的拳术。": "正确",
    "在短兵的比赛中，场地的形状是什么": "圆形",
    "（女子防身术）武术运动对心理适应能力的影响是（）": "培养坚强的意志品质",
    "定向运动,以下不属于路线选择方法的是（）": "选近不选远法",
    "运动中不慎扭伤脚踝关节时，不可采用的方法是：（）。": "按摩",
    "在足球运动的发展过程中，1930年（）创造了“WM”阵型，并在国际足球坛上盛行了20年。": "英国队",
    "散打比赛每局结束时，先依据（）名裁判的评判结果，判定第局胜负，再根据（）制的比赛方法，评判运动员最终胜负。": "5三局两胜",
    "定向运动起源于（）。": "瑞典",
    "形体舞蹈中姿态美的基本形式有:（）①站、②行、③跑、④坐、⑤卧": "①②③④⑤",
    "人体出血量达到全身血量的（）可出现休克，甚至危及生命。": "0.3",
    "有氧舞蹈的英文名是（）。": "AEROBICDANCE",
    "在网球正确的技术动作中，底线正手技术只能用单手握拍来击球。": "错误",
    "乒乓球平挡球时身体离球台距离为30-50厘米厘米。": "正确",
    "一名还没有获得盘权的进攻方队员，称为什么？": "接盘者",
    "武术有适合（）的各种拳术、器械的对练。": "演练",
    "下列属于中国武术的一个特有的表现形式的是": "套路运动",
    "在下列组合动作中，你认为不合理的散打组合是": "踹腿+转体360度高鞭腿",
    "1972年的哪一天，新泽西州的两所高校进行了第一次大学间的极限飞盘比赛？": "11月6日",
    "心率测定是监测健美操运动中最方便的一种手段，可用食指、中指、无名指轻轻按在腕部（）处。": "绕动脉",
    "游泳比赛时,哪一种项目不是从出发台上起跳出发?": "仰泳",
    "克服一定的阻力进行主动运动，称为（）": "抗阻运动",
    "国际标准舞在摩登舞比赛中女士穿不过脚踝的（）。": "船鞋",
    "为了掌握好网球抽击球技术，必需要有良好的判断力，这就需要眼睛注视（）。": "对方球",
    "跆拳道黄绿带高于绿带": "错误",
    "排球比赛中，自由活动区域是（）": "３米Ｘ３米",
    "在羽毛球比赛过程中，球托与羽毛完全脱落时，应判()。": "重发球",
    "健美操运动最大心率的计算方法（）。": "220-年龄",
    "在FIBA标准篮球场的三分线宽度为": "5cm",
    "大洪拳、（）也要求精、力、气、骨、神内外兼修。": "少林拳",
    "正式乒乓球比赛设()名裁判。": "2",
    "武术套路的敬礼是左拳右掌。": "正确",
    "体育基础,力量素质对人体运动有极大影响，是人体运动的基本素质，但不是衡量运动员身体训练水平的重要指标": "错误",
    "（）年第一届世界女子排球锦标赛召开。": "1952",
    "技巧性啦啦操比赛中要求完成跳跃、翻腾、金字塔、托举、抛接5类技巧性难度动作各()个。": "1",
    "健美操作为一种身体语言，具有以下特点（）①、文化性②、技术性③、艺术性④、高难度性": "①③④",
    "在目前那一项网球赛事的奖金额最高。": "美国网球公开赛",
    "游泳,仰泳出发的握手器必须同时有横的和竖的,设在出发台上,应高出水面多少厘米？": "30～60厘米",
    "现代羽毛球运动诞生于()。": "英国",
    "跆拳道蓝带高于绿带": "正确",
    "跆拳道场地中央区域为比赛区，其余部分为（）": "警戒区",
    "英格兰足球协会成立于（）年。": "1863",
    "（女子防身术）日常生活中，哪些方法可以避免财务损失（）①身份证和存折（卡）分开放②支付密码不要用生日③大额现金存银行④生活低调，财不外露": "①②③④",
    "使用棚、扳、挤、按等方法制胜对方的竞技项目是": "推手",
    "中国历史上产生众多门派的原因不包括（）": "不同管理政策",
    "体育基础,耐力跑的呼吸方法一般是（）": "两步一吸两步一呼或者三步一吸三步一呼",
    "定向运动,首届全国学生定向锦标赛是在哪一年举行的？": "2002",
    "体育舞蹈足迹图示法是（）脚部分用实心画法，较易分辨。": "右脚",
    "国际标准舞中华尔兹舞的闭式握抱姿势中，女士一般位于男士的（）。": "右半侧",
    "我们所进行的拉丁健身操是以()命名的：": "动作特色",
    "跆拳道以腿为主，以手为辅，主要在于腿法的运用。": "正确",
    "2018年国务院办公厅颁布《关于强化学校体育促进学生身心健康全面发展的意见》。": "错误",
    "健身跑就是指以健身为目的的一种慢跑和快走的体育运动，初练者可以从走和慢跑交替开始。": "正确",
    "体育舞蹈比赛场地长的两条边线叫（）线。": "A线",
    "艺术体操比赛中，音乐不符合规则，扣（）分。": "0.5",
    "排球比赛中判罚席是在队员席后（）见方的区域。": "1米",
    "美国网球公开赛女子项目是在（）年设立的。": "1887",
    "健美操是表现音乐的一种手段。": "正确",
    "跆拳道的每场比赛分为三局，每局比赛时间为两分钟，局间休息一分钟": "正确",
    "体育基础,中长跑的呼吸是用鼻子和大张开的嘴进行。": "错误",
    "排球比赛中每局比赛时，每次暂停时间不得超过（）秒": "30",
    "游泳熟悉水性主要包括哪些内容？": "以上皆是",
    "健身操活动的一般顺序是：（）": "从上往下依次",
    "足球比赛中什么球可以直接得分?": "直接任意球",
    "艺术体操集体项目包括（）两套动作。": "同种器械和不同种器械",
    "跆拳道品势是将攻击和防御动作连接的体系": "正确",
    "武术锻炼意、气、劲、形完整一体的功法称为（）。": "内功",
    "体育科学化的重要标志是": "运动处方科学",
    "（）年第一届世界杯男子排球赛举行。": "1965",
    "羽毛球中一脚先移动，另一脚立即向先行的脚并拢，完成位移，这种步伐叫()": "并步",
    "国际标准舞中斗牛舞起源于（）。": "西班牙",
    "篮球比赛中，甲1掷球入界，在他接到裁判员的递交球后，沿垂直界线方向后撤了4步，然后将球掷入界内，合法吗？": "合法",
    "跆拳道还有（）、擒拿、摔锁、对拆自卫术及10余种基本功夫等。": "兵器",
    "在游泳比赛中，游速最慢的姿势是？": "蛙泳",
    "排球比赛发球过程中判断队员位置是否正确的时刻（）": "当发球队员击球时",
    "体育基础,发展绝对速度的主要训练手段是": "60米计时跑",
    "（女子防身术）在练习实战姿势的过程中，发声“哈”或“嗨”的目的是：（）①、增长士气、灭他人威风、让其心虚，以获得心理上的优势，达到恐吓对方的目的。②、由于自己心里害怕，通过发声加以掩饰，使自己迅速镇定。③、试图引起周围人们的注意，以寻求帮助。④、增加力量": "①②③",
    "中国武术作为一种文化形式在长期的历史演进中倍受()、医学、美学等方面的渗透和影响，形成了独具民族风格的练功方法和运动形式。": "中国古代哲学",
    "推挡球是乒乓球直拍快攻打法的重要技术之一。": "正确",
    "篮球技术：投篮动作口诀是抬（肘）、______、压（腕）、拨（球）。": "伸（臂）",
    "排球技术有（）两部分组成。": "有球技术、无球技术",
    "定向运动,在定向地图中，草地用（）颜色来表示。": "黄色",
    "有氧舞蹈一方面能消耗较多热量，一方面能把许多舞蹈动作进行操化，通过（）的锻炼形式，反复或进行组合练习。": "有氧健美操",
    "中国男子足球“超级”联赛是（）年开始的。": "2004",
    "足球比赛中运球遇防守队员时，应以靠近防守队员的一侧脚运球。": "错误",
    "有氧舞蹈有许多风格，其实音乐与舞蹈结合紧密，锻炼时能达到愉悦身心的功能，对人的创造、想象、表现和艺术修养等综合能力都能起到提高的作用。（）": "正确",
    "羽毛球以右手握拍为例，在完成一步上网的步法时，应该先迈左脚。": "错误",
    ",(）是赋予艺术体操音乐生命的第一要素。": "节奏",
    "1990年的亚运会是在中国哪个城市举办的（）": "北京",
    "以下哪个不是武术道德内容": "骄傲自满",
    "在下列组合动作中，你认为最合理的散打组合是：": "左右直拳+左摆拳+右勾拳",
    "乒坛老将瓦尔德内尔是（）国人。": "瑞典",
    "武术套路中饱含(),()，(),(),()的美": "矫健、敏捷、洒脱、舒展而遒劲",
    "形体训练是融（）于一体，通过徒手和垫上运动的以“美”为其特征的身体练习。①体操②健美操③舞蹈④音乐": "①③④",
    "（女子防身术）临场对付歹徒的急智措施与技巧有：（）①跑为上策②舌战③吓唬对方④装疯卖傻": "①②③④",
    "形神兼备既究（）规范，又求精神传意": "形体",
    "艺术体操比赛中，评判音乐、器械的选择与使用，身体动作的选择与使用，熟练性与独创性的是（）。": "艺术裁判",
    "定向运动,在使用机械打卡器时，它的缺点是无法获知运动员打卡的正确顺序。": "正确",
    "跆拳道在进行跳换步时腾空需高": "错误",
    "一般来讲，饭后2-3小时，是进行健身跑的最佳时间。": "正确",
    "武术的演练风格要求": "神形兼备",
    "体育人口是指": "经常参加体育锻炼的人(每周3次以上)",
    "1923年在上海举行首次“中华全国武术运动大会”。": "正确",
    "足球比赛中自己的后场空档大，有利于运球，应值得提倡。": "错误",
    "下列对于武术的描述不正确的一项是": "武术的表演性比实战性更强",
    "在形体舞蹈练习中，我们做转体动作时，用（）支撑完成。重心要保持稳定。": "前尖",
    "体育基础,站立式起跑站位时要求（）站在起跑线前端": "两脚一前一后",
    "健身健美操的创编，主要包含两个要素，一是音乐，二是动作（）": "正确",
    "羽毛球发球开始后，发球员的球拍必须连续向前挥动，直至将球发出。": "正确",
    "现行的足球越位规则产生于（）年。": "1925",
    "（）就是一种模仿虎、鹿、熊、猿、鸟五种动物的的奇妙功夫。": "五禽操",
    "下面哪项不符合实施《国家学生体质健康标准》的意义？": "为了测试学生身体素质",
    "定向运动,（）年举行了第一次世界定向运动比赛。": "1932",
    "中国男子足球队打进世界杯决赛阶段比赛是（）年。": "2002",
    "以下哪项不是外国武术爱好者了解东方文化的方式": "凭空想象",
    "在社会的发展中，武德内容怎样变化": "标准和规范也不尽相同",
    "()年，英国出现了用羽毛、软木做成的球和穿弦的球拍": "1870",
    "（女子防身术）所谓的“百器之王”是指：（）": "枪术",
    "乒乓球执行轮换发球法时，如果接发球方进行（）次合法还击，则判发球方失1分。": "13",
    "各种武术套路可以锻炼身体的很多能力，但不包括（）": "抗击打",
    "散打比赛中被击中得分部分而倒地的运动员，或未被击倒而呈失控状态，均应进行数秒。声音要清脆，每个数间隔为1秒，同时出示手势；未数到“8秒”时，被数秒的运动员已要求继续比赛，则应继续数到（）秒，并立即做出“开始”的口令。": "8",
    "体育基础,运动中和运动后的饮水，应注意（）原则。": "少量多次",
    "竞技游泳比赛的游泳姿势有几种？": "4种",
    "十一人制正式足球比赛用球的重量是多少克?": "410－450",
    "不需要了解跆拳道的真正精神": "错误",
    "篮球比赛中，甲1投篮，球从篮圈上弹起碰到了篮板支柱，然后，又落在界内，如何处理？": "判甲1使球出界违例",
    "排球比赛垫球的部位在手腕上方（）厘米处的地方。": "10",
    "足球踢球技术的脚内侧踢球的特点是脚与球接触面积大，出球准确平稳。": "正确",
    "羽毛球击球时，拍弦断裂，球被夹持在拍上，应判（）": "击球员违例",
    "哪一年，世界飞盘联合会成立？": "1984",
    "散打在武术中属于（）类。": "格斗",
    "奥林匹克格言是": "更快、更高、更强",
    "体育基础,世界卫生组织认为健康包括（）、心理健康和道德健康。": "身体健康",
    "（女子防身术）在组合“直拳、砍、抓、顶膝”中膝盖进攻的部位是（）": "裆部、下腹部",
    "右歇步是右脚在后。": "错误",
    "被大家公认的啦啦队创始人是美国的大学生()。": "约翰尼(JohnnyCampbell)",
    "“昔有佳人公孙氏，一舞剑器动四方。观者如山色沮丧，天地为之久低昂”是谁写的": "杜甫",
    "体育基础,下列哪一项是最理想的减肥方式？": "体育锻炼",
    "羽毛球发球时，以右手握拍为例，球的落点应在身体（）": "右前下侧",
    "当今衡量健康的标准包括：（）①身体健康、②心理健康、③社会适应良好④道德健康。": "①②③④",
    "反手弧线掷盘的出手点要高于反手掷盘，同时飞盘要保持倾斜角度，盘头略高于握盘手。": "正确",
    "形体美主要体现在以下三个方面：（）①骨骼②肌肉③体型④肤色。": "①②④",
    "定向运动,当年任瑞典斯德哥尔摩体育联合会主席的（）被誉为现在“定向运动之父”。": "吉兰特",
    "哪个国家于1979年成立了极限飞盘运动员协会，这是第一个极限飞盘运动的国家政府组织？": "美国",
    "散打以右后蹬腿为例：左势站立，中心移至左腿，身体右传()度，同时右腿提起，右脚至左脚膝关节内侧，脚尖勾起，使脚掌正对攻击方向，使之迅速由曲到伸，向后踹出，力达脚跟。": "180",
    "羽毛球正手发高远球时，下列描述正确的是()": "先放球，后挥拍",
    "在武德中，“勇”指:": "提倡“大勇”是通晓仁义道德",
    "跆拳道在练习或比赛前后都一定要（）。": "向对方敬礼",
    "排球比赛FIVB世界性及正式比赛中，最高温不得超过（）摄氏": "25",
    "国务院办公厅颁布的《关于强化学校体育促进学生身心健康全面发展的意见》，要求以“天天锻炼、健康成长、终身受益”为目标。": "正确",
    "肺活量成绩的计算方法：": "肺活量绝对值(ml)",
    "极限飞盘比赛中，防盘者或者防守选手，为了提醒队友盘已处于飞行状态而高喊的口号是？": "UP",
    "乒乓球每局比赛中，每得（）分球后，有短暂的时间擦汗。": "6",
    "全国游泳冠军赛在每年的几月上旬举行。": "4月",
    "武术按其运动形式分类基本可分为（）大类。": "2",
    "了解跆拳道动作的含义之前就可以进行实战": "错误",
    "定向运动,制作定向地图的软件叫OCAD。": "正确",
    "极限飞盘比赛中，以下哪项战术属于整体进攻战术？": "边路进攻",
    "国际网球比赛中女子单打、双打和混合双打采取盘胜制。": "3；2",
    "1986年第13届世界杯足球赛冠军队是（）。": "阿根廷",
    "进行有氧舞蹈练做4个交叉步、4个侧并步需要多少拍？（）。": "32拍",
    "游泳比赛如果在室外进行，那么游泳池水温最低不得少于多少度？":"25度"
}